[
  {
    "title": "Tuyển dụng SEO LEADER THỂ THAO tại TPHCM  - Run Việt",
    "company_name": "Run Việt",
    "location": "Tất cả khu vực",
    "salary_min": 25000000,
    "salary_max": 30000000,
    "salary_text": "25,000,000 - 30,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Xây dựng và triển khai chiến lược SEO phù hợp theo từng giai đoạn, tăng trưởng lưu lượng truy cập và tối ưu hiệu quả SEO.&nbsp; Nghiên cứu, phân tích dữ liệu SEO, theo dõi chỉ số quan trọng, xác định nguyên nhân và đề xuất giải pháp tối ưu.&nbsp; Cập nhật, điều chỉnh chiến lược theo thay đổi thuật toán Google; phối hợp technical, UX/UI để giải quyết vấn đề website.&nbsp; Quản lý, phân công công việc, theo dõi tiến độ, đánh giá hiệu suất nhóm định kỳ.&nbsp; Đề xuất ý tưởng sản phẩm/dự án mới, lập kế hoạch SEO hàng tháng/quý, báo cáo kết quả cho cấp trên....&nbsp; Đảm bảo hiệu suất tăng trưởng Organic Traffic theo mục tiêu tháng/quý (% hoặc số lượng phiên truy cập). run việt là công ty Cá nhân đang hoạt động lĩnh vực Marketing tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"SEO LEADER THỂ THAO\" với các kỹ năng như Marketing, Phân Tích, SEO website. Bạn sẽ được hưởng các chế độ phúc lợi như Team Building, Thưởng doanh thu khi làm việc tại run việt. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/seo-leader-the-thao-118107.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.445Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH tại Gia Lai  - cpc1",
    "company_name": "công ty cpc1",
    "location": "Tất cả khu vực",
    "salary_min": 7000000,
    "salary_max": 12000000,
    "salary_text": "7,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CƠ HỘI NGHỀ NGHIỆP TRÌNH DƯỢC VIÊN OTC Thu nhập hấp dẫn Thăng tiến nhanh Được đào tạo bài bản Bạn yêu thích kinh doanh Bạn muốn làm việc trong môi trường năng động, chuyên nghiệp, thu nhập không giới hạn Đây chính là cơ hội để bạn bứt phá sự nghiệp cùng chúng tôi! VỊ TRÍ: TRÌNH DƯỢC VIÊN OTC Khu vực tuyển dụng: ĐÀ NẴNG (3) 1: Cư trú Cẩm Lệ Hải Châu Hoà Vang 1: Cư trú Sơn Trà Ngũ Hành Sơn 1: Cư trú Hội An Điện Bàn Duy Xuyên QUẢNG NGÃI (3) 1: Cư trú Mộ Đức Đức Phổ 2: Cư trú Kontum Ngọc Hồi GIA LAI (5) 1: Cư trú Hoài Nhơn Phù Mỹ 1: Cư trú Phù Mỹ Phù Cát 1: Cư trú An Nhơn Quy Nhơn 2: Cư trú Pleiku Phú Thiện Đăk Đoa QUYỀN LỢI HẤP DẪN Thu nhập cạnh tranh &amp; không giới hạn: Lương cứng + Thưởng doanh số + Phụ cấp (TB 710 triệutháng, có thể đạt 15 triệu+). Thưởng nóng, thưởng quý, thưởng 6 tháng, thưởng năm. Hoa hồng hấp dẫn, chính sách bán hàng linh hoạt. Lộ trình thăng tiến rõ ràng: Có thể lên Quản lý khu vực, Giám sát kinh doanh. Đào tạo chuyên sâu về sản phẩm, kỹ năng bán hàng, chăm sóc khách hàng. Phúc lợi đầy đủ: BHXH, BHYT, lương tháng 13, thưởng Tết, du lịch hàng năm. CHI TIẾT CÔNG VIỆC Chăm sóc &amp; mở rộng hệ thống nhà thuốc tại khu vực phụ trách. Giới thiệu, tư vấn sản phẩm, chốt đơn, đảm bảo doanh số. Xây dựng &amp; duy trì mối quan hệ bền chặt với khách hàng. Nắm bắt xu hướng thị trường, đề xuất kế hoạch kinh doanh phù hợp. YÊU CẦU NamNữ từ 21 tuổi. Tốt nghiệp Trung cấpCao đẳngĐại học chuyên ngành Dược, Kinh tế, QTKD hoặc liên quan. Kỹ năng giao tiếp, đàm phán tốt, yêu thích kinh doanh. Ưu tiên có kinh nghiệm trong ngành dượcbán hàng. Chưa có kinh nghiệm Chúng tôi sẽ đào tạo! cpc1 là công ty Cổ phần đang hoạt động lĩnh vực Bán lẻ/ Cửa hàng tại Đà Nẵng. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên kinh doanh\" với các kỹ năng như Chăm sóc khách hàng, Kỹ Năng Bán Hàng, Kỹ Năng Giao Tiếp. Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng doanh thu, Thưởng Lễ-Tết khi làm việc tại cpc1. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-118106.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN TỔNG HỢP tại TPHCM  - ARTIFEX INTERIORS VIỆT NAM",
    "company_name": "CÔNG TY TNHH ARTIFEX INTERIORS VIỆT NAM",
    "location": "Tất cả khu vực",
    "salary_min": 15000000,
    "salary_max": 23000000,
    "salary_text": "15,000,000 - 23,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tiếp nhận, kiểm tra các chứng từ, hoá đơn, đầu vào đầu ra. Tổng hợp làm file báo giá, hợp đồng, nghiệm thu, quyết toán cho dự án Quản lý hồ sơ, chứng từ liên quan đến công nợ Kiểm tra chứng từ và hạch toán các nghiệp vụ phát sinh Soạn thảo những văn bản như báo giá, hợp đồng, thanh lý, biên bản Kiểm tra, theo dõi, đối chiếu, lập kế hoạch và thực hiện việc thanh quyết toán công nợ nội bộ (tạm ứng) và công nợ khách hàng thuộc các công trình, dự án mình theo dõi. Kiểm tra tính hợp lý, hợp lệ của các hồ sơ, đề xuất và thực hiện thanh quyết toán. Tập hợp phân bổ chi phí, tính giá thành công trình, hạng mục công trình. Quản lý, bảo quản các chứng từ dự toán, báo giá, lập hồ sơ theo dõi và cập nhật giá cả các loại hàng hoá, vật tư của công ty để tạo thành cơ sở dữ liệu chung phục vụ cho việc mua, bán và tính giá thành. Yêu cầu ứng viên Tốt nghiệp Cao ĐẳngĐại học trở lên về quản lý tài chính, kế toán và các chuyên ngành liên quan khác Từ 1 năm kinh nghiệm vị trí tương đương ở công ty xây dựng, xưởng nội thất hoặc bất động sản. Năng động, giọng nói dễ nghe, nói nhanh lưu loát, rõ lời Biết tiếng Trung là một lợi thế. Có khả năng phân tích và xử lý lượng lớn dữ liệu, cẩn thận và kiên nhẫn Thành thạo tin học văn phòng và các phần mềm liên quan đến kế toán Quyền lợi Mức lương cạnh tranh theo năng lực phỏng vấn Cơ hội được tham gia đào tạo về sản phẩm và kỹ năng tại Trung Quốc Cơ hội đào tạo và phát triển nghề nghiệp cùng với thương hiệu Môi trường làm việc năng động và hỗ trợ Cơ hội thăng tiến trong công ty đang phát triển artifex interiors việt nam là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Kế toán, Kiểm toán tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Kế toán tổng hợp\" với các kỹ năng như Excel, Nghiên Cứu, Phân Tích Báo Cáo. Bạn sẽ được hưởng các chế độ phúc lợi như Bảo Hiểm Nhân Thọ, Bảo Hiểm Tai Nạn khi làm việc tại artifex interiors việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-tong-hop-118105.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN CHẠY QUẢNG CAO ADS tại TPHCM  - Novath media Company Limited",
    "company_name": "Novath media Company Limited",
    "location": "Tất cả khu vực",
    "salary_min": 12000000,
    "salary_max": 15000000,
    "salary_text": "12,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Phụ trách vận hành, tối ưu và theo dõi hiệu quả các chiến dịch quảng cáo trên các nền tảng như Facebook, Kwai (KW), TikTok, v.v.; Phân tích dữ liệu quảng cáo, đề xuất hướng tối ưu ngân sách và hiệu suất; Nghiên cứu, đánh giá creative (nội dung/quảng cáo) để cải thiện hiệu quả chiến dịch; Phối hợp với các bộ phận liên quan trong việc chuẩn bị nội dung, hình ảnh, video quảng cáo; Theo dõi xu hướng thị trường và hành vi người dùng tại các khu vực Brazil, Ấn Độ, Mexico; Thực hiện các nhiệm vụ khác theo chỉ đạo của cấp trên. Yêu cầu công việc: Độ tuổi từ 21 35 tuổi; Thành thạo tiếng Trung (nghe nói đọc viết); Có kinh nghiệm chạy quảng cáo trên Facebook, Kwai hoặc TikTok (bắt buộc); Nhanh nhẹn, tư duy logic, nhạy bén với dữ liệu; Có tinh thần học hỏi, trách nhiệm cao, và khả năng làm việc nhóm tốt; Linh hoạt, có thể thích ứng với lịch làm việc/ca kíp của công ty; Ưu tiên ứng viên có niềm yêu thích với lĩnh vực quảng cáo hoặc game online; Hiểu biết cơ bản về thị trường quốc tế (Brazil, Ấn Độ, Mexico) là lợi thế. Mức lương: Lương chính thức: 15.000.000 VND/tháng + hoa hồng; Lương thử việc: 85% lương chính thức + hoa hồng; Môi trường làm việc năng động, có cơ hội học hỏi và thăng tiến; Được đào tạo thêm kỹ năng tối ưu quảng cáo và phân tích dữ liệu; Xét tăng lương và thưởng hiệu suất theo kết quả công việc. Công ty truyền thông đang phát triển mạnh trong lĩnh vực Game &amp; Digital Ads, tìm kiếm những tài năng trẻ đam mê sáng tạo. Công ty truyền thông đang phát triển mạnh trong lĩnh vực Game &amp; Digital Ads, tìm kiếm những tài năng trẻ đam mê sáng tạo. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-chay-quang-cao-ads-118104.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN MARKETING TỔNG HỢP tại TPHCM  - Phát Triển Công Nghệ BTG",
    "company_name": "Công Ty TNHH Phát Triển Công Nghệ BTG",
    "location": "Tất cả khu vực",
    "salary_min": 12000000,
    "salary_max": 16000000,
    "salary_text": "12,000,000 - 16,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Lên ý tưởng, kịch bản cho các video marketing trên TikTok, YouTube Shorts, Instagram, Facebook.&nbsp; -&nbsp;Biên tập và sản xuất nội dung ngắn gọn, viral, dễ hiểu.&nbsp; -&nbsp;Chuyển hóa các thông tin kỹ thuật về NFT/Web3/Game thành nội dung dễ tiếp cận với người dùng phổ thông.&nbsp; - Đăng tải và lên lịch content trên các nền tảng social.&nbsp; -&nbsp;Tối ưu nội dung theo xu hướng, hashtag, thuật toán từng platform.&nbsp; -&nbsp;Theo dõi, phân tích dữ liệu engagement, CTR, reach, retention.&nbsp; - Phối hợp với&nbsp;các đội nhóm để xây dựng nội dung video, livestream, hoặc mini game social.&nbsp; -&nbsp;Tạo nội dung quảng cáo, promo clip, demo app, highlight game NFT/Web3.&nbsp; -&nbsp;Đề xuất ý tưởng tăng tương tác, viral cho các dự án hợp tác.&nbsp; - Luôn cập nhật trend social media, viral content, meme, format video hiệu quả.&nbsp; -&nbsp;Test các định dạng video, nội dung khác nhau để tìm ra tối ưu nhất cho từng platform. &nbsp; Yêu cầu:&nbsp; - Tốt nghiệp đại học các chuyên ngành liên quan - Có từ 1 đến 3 năm kinh nghiệm làm content social marketing.&nbsp;Ưu tiên trong mảng Game, NFT, Crypto, Web3.&nbsp; -&nbsp;Kỹ năng&nbsp;viết kịch bản, storyboard, script video.&nbsp; - Hiểu biết cơ bản video editing (Premiere, After Effects, CapCut, hoặc tương tự).&nbsp; - Tư duy sáng tạo,&nbsp;hiểu trend social, viral content, meme culture.&nbsp; -&nbsp;Kỹ năng phân tích, đọc data engagement, CTR, reach, retention để tối ưu content.&nbsp; - Yêu thích Game, NFT, Web3.&nbsp; &nbsp; Quyền lợi: - Thu nhập: 12 16 triệu - Các chế độ phúc lợi khác như: hiếu hỷ, sinh nhật, nghỉ phép năm, thưởng chuyên cần, .... -&nbsp;Được tham gia đầy đủ BHXH, BHYT, BHTN&nbsp; -&nbsp;Lương tháng 13, thưởng hiệu quả công việc. -&nbsp;Du lịch, teambuilding hằng năm. -&nbsp;Môi trường làm việc chuyên nghiệp, năng động. &nbsp; Thời gian làm việc : Thứ Hai đến Thứ Sáu:&nbsp;từ 09h00 18h00. Thứ Bảy làm việc cách tuần. Địa điểm làm việc : CÔNG TY TNHH PHÁT TRIỂN CÔNG NGHỆ BTG - Tầng 3, Victory Tower, số 12 đường Tân Trào, Phường Tân Phú, Quận 7 Công Ty TNHH Phát Triển Công Nghệ BTG được thành lập với sứ mệnh cung cấp các giải pháp quản lý chuyên nghiệp cho ngành công nghiệp giải trí số, đặc biệt là trong lĩnh vực livestream game và giải trí. Chúng tôi cung cấp các dịch vụ quản lý toàn diện, từ việc lên kế hoạch nội dung, phát triển kịch bản livestream, đến việc sử dụng các công cụ phân tích dữ liệu để đánh giá hiệu quả và tối ưu hóa hoạt động livestream. Công Ty TNHH Phát Triển Công Nghệ BTG được thành lập với sứ mệnh cung cấp các giải pháp quản lý chuyên nghiệp cho ngành công nghiệp giải trí số, đặc biệt là trong lĩnh vực livestream game và giải trí. Chúng tôi cung cấp các dịch vụ quản lý toàn diện, từ việc lên kế hoạch nội dung, phát triển kịch bản livestream, đến việc sử dụng các công cụ phân tích dữ liệu để đánh giá hiệu quả và tối ưu hóa hoạt động livestream. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-marketing-tong-hop-118101.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN BÁN HÀNG tại Hà Nội  - XNK Thiết Bị Bếp One Media EU",
    "company_name": "Công ty TNHH XNK Thiết Bị Bếp One Media EU",
    "location": "Tất cả khu vực",
    "salary_min": 9000000,
    "salary_max": 12000000,
    "salary_text": "9,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tiếp nhận đơn hàng, kiểm tra thông tin sản phẩm, giá bán, chiết khấu trước khi lập đơn. Lập hóa đơn bán hàng, phiếu xuất kho và các chứng từ liên quan. Theo dõi công nợ khách hàng, đôn đốc thu hồi công nợ đúng hạn. Cập nhật số liệu doanh thu, chiết khấu, giảm giá vào sổ sách và phần mềm kế toán. Đối chiếu số liệu với bộ phận kinh doanh, kho Thực hiện báo cáo bán hàng định kỳ (ngày, tuần, tháng). Hỗ trợ các công việc kế toán khác khi cần. Yêu cầu: Tốt nghiệp trung cấp, cao đẳng hoặc đại học chuyên ngành kế toán, tài chính, kinh tế. Biết lập và quản lý bảng báo giá Theo dõi đơn hàng Thành thạo các nghiệp vụ kế toán cơ bản, phần mềm kế toán Thành thạo Excel, cẩn thận, trung thực Quyền Lợi: &nbsp; &nbsp; &nbsp; &nbsp;Lương: Từ 9 triệu+% Doanh Thu &nbsp; &nbsp; &nbsp; &nbsp;Được đóng bảo hiểm sau 6 tháng làm việc Giờ làm việc từ 8h-12h, chiều từ 1h-5h Địa điểm làm việc: Số 1 Thạch Cầu,Long Biên &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Số 34 Đại La Công ty One Media Chuyên sản xuất và phân phối sản phẩm tủ bếp, tủ nội thất cao cấp và hàng gia dụng Công ty One Media Chuyên sản xuất và phân phối sản phẩm tủ bếp, tủ nội thất cao cấp và hàng gia dụng Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-ban-hang-118100.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN CONTENT MEDIA CÓ THỂ LÊN HÌNH tại Hà Nội",
    "company_name": "Cong o ty TNHH Điện máy Hoàng Liên",
    "location": "Tất cả khu vực",
    "salary_min": 10000000,
    "salary_max": 13000000,
    "salary_text": "10,000,000 - 13,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc Thời gian làm việc: Thứ 2 đến thứ&nbsp;7 (8h -12h, 13h30 -17h30); chiều thứ 7 nghỉ sớm 1 tiếng, nghỉ CN 1. CHI TIẾT CÔNG VIỆC&nbsp; - Lên ý tưởng, kịch bản cho video mình phụ trách - Thực hiện công việc&nbsp;lên kịch bản kiêm&nbsp;MC video ngắn&nbsp;review, đánh giá, trải nghiệm sản phẩm; đăng tải video và xây dựng tương tác trên các kênh thuộc hệ thống Công ty (Youtube, Tiktok,...) - Phối hợp cùng team production để tạo ra video cuối cùng hoàn chỉnh - Thực hiện báo cáo hàng tuần/tháng 2. YÊU CẦU CÔNG VIỆC&nbsp; -&nbsp;&nbsp;Có kinh nghiệm MC,&nbsp;Review sản phẩm trên các kênh Social, (đính kèm link Review, KN MC vào CV khi gửi).&nbsp;KN từ 1 năm trở lên - Ngoại hình ưa nhìn, giọng nói dễ nghe, thu hút - Có khả năng sáng tạo, xây dựng và phát triển nội dung cho các kênh social. Khả năng bắt trend nhanh, hoạt động năng nổ trên các nền tảng Social. Ưu tiên uv có KN xây và phát triển kênh tiktok - Có khả năng sử dụng các phần mềm cắt dựng cơ bản như Adobe Premiere hoặc Capcut PC là lợi thế - Có khả năng sáng tạo, khiếu thẩm mỹ tốt, biết nắm bắt trend trên các nền tảng social. - Hoạt động tích cực trên các nền tảng Social - Ưu tiên những bạn đang mong muốn hoặc có kinh nghiệm làm reviewer, youtuber, tictok, làm MC; yêu thích sự sáng tạo Quyền lợi được hưởng &nbsp;- Mức lương khởi điểm:&nbsp;10 13 triệu&nbsp; - Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.&nbsp; - Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước&nbsp; - Được&nbsp;cấp&nbsp;máy tính và phương tiện làm việc có liên quan &nbsp;- Tự do phát triển sáng tạo nội dung không giới hạn. &nbsp;- Tham gia Các hoạt động teambuilding, vui chơi, du lịch diễn ra đều đặn. CV ứng tuỷene vui lòng đính kèm 1 số Sản phẩm đã từng lên hình dienmayhoanglien01@gmail.com cong o ty điện máy hoàng liên là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Marketing tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Content Media Có thể lên hình\", \"Nhân viên thu mua tiếng trung\". với các kỹ năng như Báo Cáo Tài Chính, Phân tích Dữ liệu, Xử Lý Số Liệu .Bạn sẽ được hưởng các chế độ phúc lợi như Nghỉ Phép Năm, Team Building khi làm việc tại cong o ty điện máy hoàng liên. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-content-media-co-the-len-hinh-118099.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng CÔNG NHÂN SẢN XUẤT TẠI LONG BIÊN THU NHẬP 9-12TR tại Hà Nội",
    "company_name": "Công ty TNHH Sumi-Hanel",
    "location": "Tất cả khu vực",
    "salary_min": 9000000,
    "salary_max": 12000000,
    "salary_text": "9,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Làm chuyền sản xuất, Kiểm tra chất lượng sản phẩm - Làm việc theo ca: Sáng 6-14h, chiều 14-22h, tối 22-6h sáng hôm sau YÊU CẦU CÔNG VIỆC - Tốt nghiệp từ cấp 1 - Độ tuổi 18-40 tuổi QUYỀN LỢI ĐƯỢC HƯỞNG - Lương cơ bản: 5.650000 + phụ cấp 1.150000/tháng + thưởng + tăng ca =&gt; Thu nhập trung bình 9-12tr/tháng&nbsp; - Trợ cấp nữ giới: từ 50000Đ/người/tháng trở lên, trợ cấp nuôi con nhỏ: 100000Đ/con từ 6 tháng ~36 tháng tuổi/tháng (áp dụng cho CBCNV nữ làm việc và hưởng tiền lương từ 14 ngày trở lên trong tháng) - Cơm trưa miễn phí - Thưởng 8tr/ứng viên nam trúng tuyển - Thưởng 14tr/ứng viên nữ trúng tuyển - Thưởng lễ tết trung bình 4 tháng lương - Thưởng nhân dịp thành lập công ty, hỗ trợ nghỉ mát, quà sinh nhật&nbsp; - Được đóng bảo hiểm theo quy định của Luật lao động + bảo hiểm thân thể 24/24h.&nbsp; - Môi trường làm việc không độc hại, có điều hòa ĐỊA ĐIỂM LÀM VIỆC Đương công nghiêp 4, Khu Công nghiệp Sai Đông B, Phường Thach Ban, Quận Long Biên, Hà Nội Sumi-Hanel là công ty Liên doanh đang hoạt động lĩnh vực Công nhân tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Tuyển NAM/NỮ công nhân thu nhập từ 9-12tr\" với các kỹ năng như Sức Khoẻ Tốt, Cẩn Thận, Tiếp thu nhanh. Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Cơ Hội Phát Triển khi làm việc tại Sumi-Hanel . sumi-hanel là công ty Liên doanh đang hoạt động lĩnh vực Công nhân tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Tuyển công nhân sản xuất tại Long Biên thu nhập 9-12tr\" với các kỹ năng như Cẩn Thận, Sức Khoẻ Tốt, Tiếp thu nhanh. Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Cơ Hội Phát Triển khi làm việc tại sumi-hanel. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-cong-nhan-san-xuat-tai-long-bien-thu-nhap-9-12tr-118097.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng SAP CONSULTING INTERN tại TPHCM  - Công nghệ Citek",
    "company_name": "Công ty Cổ phần Công nghệ Citek",
    "location": "Tất cả khu vực",
    "salary_min": 2500000,
    "salary_max": 5000000,
    "salary_text": "2,500,000 - 5,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc JOB DESCRIPTION Perform key tasks such as warranty support (handling requests arising after the Go-live phase), maintenance, and change requests. Monitor and manage overall tickets. Prepare periodic reports for support projects. Attend meetings with clients and take meeting minutes. Participate in Roll-out projects under the Customer Success (CS) Center. &nbsp; REQUIREMENTS&nbsp; Preferably 4th-year students available for full-time work. Majoring in Management Information Systems, E-commerce, Industrial Management,... Having studied and practiced ERP/SAP in university is a plus. High standard of professional working attitude. Willingness to work overtime when required. Strong motivation to learn, with a clear career goal. Ability to work both independently and in a team. Able to work under high pressure. Proficiency in MS Office tools (Word, Excel, PowerPoint, MS Project). Good communication skills, confidence, enthusiasm, quick learning ability, and high work intensity tolerance. English proficiency: TOEIC 650 (4 skills) / IELTS 6.0 or equivalent certifications. BENEFITS Internship certificate with official company stamp to support graduation thesis. Opportunity to sign an official labor contract with the company upon successful completion of the internship. Training by a highly experienced technical team. Hands-on experience in projects with large corporations or international clients. Dynamic, youthful, enthusiastic, and friendly working environment. Location: Citek Office Van Phuc City, Ho Chi Minh City Working time: Full-time (Monday to Friday: 8:30 AM 5:30 PM) About Citek: Citek Technology JSC is an enterprise that consults and deploys many comprehensive digital transformation solutions including ERP (SAP &amp; Oracle Netsuite), MES, Data Collection, CRM, Data warehouse, Business planning, and Business Intelligence. At Citek, we provide an exceptional career experience to inspire and empower talents like you to make a significant impact on our clients. We are always on the lookout for people with the relentless drive to push themselves further and reach About Citek: Citek Technology JSC is an enterprise that consults and deploys many comprehensive digital transformation solutions including ERP (SAP &amp; Oracle Netsuite), MES, Data Collection, CRM, Data warehouse, Business planning, and Business Intelligence. At Citek, we provide an exceptional career experience to inspire and empower talents like you to make a significant impact on our clients. We are always on the lookout for people with the relentless drive to push themselves further and reach Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/sap-consulting-intern-118096.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH (CÓ SẴN DATA KHÁCH HÀNG) tại Bắc Giang",
    "company_name": "CTCP THƯƠNG MẠI VÀ DỊCH VỤ THÀNH BẮC",
    "location": "Tất cả khu vực",
    "salary_min": 10000000,
    "salary_max": 15000000,
    "salary_text": "10,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Tư vấn và kinh doanh các sản phẩm CNTT ICT như laptop, PC, server, thiết bị mạng, linh kiện phần cứng... cho khách hàng và đối tác hàng đầu Việt Nam - Duy trì, chăm sóc và hỗ trợ hệ thống khách hàng hiện có; Không yêu cầu tìm kiếm và phát triển khách hàng. - Lập kế hoạch kinh doanh, theo dõi đơn hàng, công nợ khách hàng; cập nhật xu hướng và sản phẩm mới - Đàm phán, xây dựng và ký kết hợp đồng, - Các công việc cụ thể sẽ trao đổi thêm khi phỏng vấn. Công ty cổ phần thương mại và dịch vụ THÀNH BẮC được thành lập ngày 06 tháng 03 năm 2006 với mong muốn mang đến cho khách hàng các sản phẩm, dịch vụ hoàn hảo trong việc ứng dụng các thành tựu công nghệ thông tin - viễn thông, quản lý và quản trị doanh nghiệp. Sự khác biệt của THÀNH BẮC là kỹ thuật, nghiệp vụ và đáp ứng thông tin khách hàng nhanh nhất, chuyên nghiệp nhất. Trong thực tế, những năm qua tập thể THÀNH BẮC đã cùng nhau vượt qua các khó khăn, trở ngại để xây dựng công ty trở thành một Công ty cổ phần thương mại và dịch vụ THÀNH BẮC được thành lập ngày 06 tháng 03 nămvới mong muốn mang đến cho khách hàng các sản phẩm, dịch vụ hoàn hảo trong việc ứng dụng các thành tựu công nghệ thông tin - viễn thông, quản lý và quản trị doanh nghiệp. Sự khác biệt của THÀNH BẮC là kỹ thuật, nghiệp vụ và đáp ứng thông tin khách hàng nhanh nhất, chuyên nghiệp nhất. Trong thực tế, những năm qua tập thể THÀNH BẮC đã cùng nhau vượt qua các khó khăn, trở ngại để xây dựng công ty trở thành một Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-co-san-data-khach-hang-118095.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH PHẦN MỀM_CTV tại TPHCM  - Live1",
    "company_name": "Công ty Live1",
    "location": "Tất cả khu vực",
    "salary_min": 8000000,
    "salary_max": 10000000,
    "salary_text": "8,000,000 - 10,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tìm kiếm và tư vấn khách hàng có nhu cầu sử dụng phần mềm quản lý. Giới thiệu, demo và hỗ trợ khách hàng trải nghiệm sản phẩm (được đào tạo). Duy trì mối quan hệ và theo dõi khách hàng sau bán. Yêu cầu ứng viên Độ tuổi: từ 20 - 35 Tốt nghiệp cao đẳng trở lên, ưu tiên các ngành Kinh doanh, Marketing hoặc các ngành liên quan. Ưu tiên ứng viên có kinh nghiệm bán phần mềm hoặc các sản phẩm công nghệ. Kỹ năng giao tiếp tốt, đàm phán, thuyết phục và giải quyết vấn đề tốt. Có phương tiện đi lại. Không có kinh nghiệm sẽ được đào tạo Thu nhập Lương cứng: 8 10 triệu/tháng (không phụ thuộc doanh số) Hoa hồng + Thưởng theo dự án: Trung bình 20 40 triệu/tháng Thu nhập không giới hạn Càng chủ động, càng cao! Quyền lợi Được huấn luyện bài bản về sản phẩm &amp; kỹ năng tư vấn bán hàng. Review lương 6 tháng/lần, có lương tháng 13. Đóng BHXH đầy đủ, teambuilding, thưởng hiệu suất. Cơ hội thăng tiến lên vị trí Leader Kinh doanh. Môi trường năng động, hiện đại, đồng nghiệp thân thiện. THỜI GIAN VÀ ĐỊA CHỈ - Tầng 7 Tòa Mach Hub, 364 Ung Văn Khiêm, P. 25, Q. Bình Thạnh, TP.HCM. - Thời gian làm việc: Thứ 2 Thứ 6 (từ 09:00 đến 18:00), thường nghỉ cố định Thứ 7 và Chủ nhật Live1 là công ty công nghệ có trụ sở tại Việt Nam, hoạt động dưới sự lãnh đạo chung của Israel và Việt Nam, cam kết cung cấp các dịch vụ CNTT chất lượng cao theo tiêu chuẩn quốc tế. - Tầm nhìn thị trường: Thị trường chuyển đổi số Việt Nam bùng nổ (dự kiến 3 tỷ USD vào 2026). Live 1 tập trung khai thác tiềm năng này bằng các giải pháp ERP chuyên sâu. - Năng lực và kinh nghiệm: Nhiều năm kinh nghiệm triển khai hệ thống thông tin, đã cung cấp thành công giải pháp chuyển đổi số cho nhiều doanh ngh Live1 là công ty công nghệ có trụ sở tại Việt Nam, hoạt động dưới sự lãnh đạo chung của Israel và Việt Nam, cam kết cung cấp các dịch vụ CNTT chất lượng cao theo tiêu chuẩn quốc tế. - Tầm nhìn thị trường: Thị trường chuyển đổi số Việt Nam bùng nổ (dự kiến 3 tỷ USD vào Live 1 tập trung khai thác tiềm năng này bằng các giải pháp ERP chuyên sâu. - Năng lực và kinh nghiệm: Nhiều năm kinh nghiệm triển khai hệ thống thông tin, đã cung cấp thành công giải pháp chuyển đổi số cho nhiều doanh ngh Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-sale-nganh-f-b-ky-thuat-o-to-118094.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN KHO KIÊM CÔNG NỢ tại Hà Nội  - ĐẦU TƯ VÀ PHÁT TRIỂN PAN",
    "company_name": "CÔNG TY TNHH ĐẦU TƯ VÀ PHÁT TRIỂN PAN",
    "location": "Tất cả khu vực",
    "salary_min": 8000000,
    "salary_max": 9000000,
    "salary_text": "8,000,000 - 9,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Nhập phiếu nhập xuất hàng, xuất hóa đơn bán hàng và kê khai thuế GTGT Lập báo cáo tồn kho, báo cáo nhập xuất tồn Kiểm soát nhập xuất tồn kho Tham gia công tác kiểm kê kho định kỳ (hoặc đột xuất). Chịu trách nhiệm lập biên bản kiểm kê, biên bản đề xuất xử lý nếu có chênh lệch giữa sổ sách và thực tế. Hạch toán doanh thu, giá vốn, công nợ, Theo dõi công nợ, lập báo cáo công nợ theo định kỳ (tuần/tháng/quý/năm) Thực hiện các công việc khác theo yêu cầu của Kế toán trưởng và Giám Đốc đầu tư và phát triển pan là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Kế toán, Kiểm toán tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Kế Toán Kho Kiêm Công Nợ\" với các kỹ năng như Báo Cáo Tài Chính, Excel, Nhập Misa. Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Nghỉ Phép Năm khi làm việc tại đầu tư và phát triển pan. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-kho-kiem-cong-no-118093.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH DỊCH VỤ THIẾT KẾ WEBSITE tại TPHCM",
    "company_name": "Công ty TNHH Thương mại và Dịch vụ Công nghệ DH",
    "location": "Tất cả khu vực",
    "salary_min": 7000000,
    "salary_max": 15000000,
    "salary_text": "7,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tìm kiếm khách hàng, gọi điện tư vấn về dịch vụ Công ty: Thiết kế Website mới và nâng cấp Website cũ, cung cấp tên miền và hosting. Gặp mặt trực tiếp khách hàng: thương thảo đàm phán, hoàn thiện báo giá ký kết hợp đồng. Quản lý sẽ trực tiếp hỗ trợ trong quá trình tư vấn khách hàng để tăng tỉ lệ ký hợp đồng và tạo ra doanh số. Chăm sóc và giữ mối quan hệ với khách hàng trong quá trình hợp tác. Làm việc nhóm, thực hiện công việc theo hướng dẫn của quản lý và tiến hành báo cáo hàng ngày. Thời gian làm việc từ T2- T6( 8-17h), Th), nghỉ trưa từ 12h-13h30 YÊU CẦU CÔNG VIỆC: Độ tuổi: Từ 20 tuổi đến 35 tuổi. Giọng nói dễ nghe Không kinh nghiệm sẽ được đào tạo từ đầu. Công việc chỉ thích hợp cho các bạn chịu khó kiên trì chịu được áp lực công việc. Chấp nhận tính chất công việc sale QUYỀN LỢI:&nbsp; Lương theo doanh số, sẽ có kpi cho các bạn muốn có lương cơ bản Thu nhập không giới hạn Được đào tạo các kỹ năng Sales, Website, Digital Marketing và kĩ năng mềm. Kí HĐLĐ, Bảo hiểm, Nghỉ phép, thưởng tết. Tổ chức sinh nhật, tặng hoa, team building, Cơ hội thăng tiến lên các cấp bậc như nhóm trưởng, quản lý, Môi trường làm việc năng động, trẻ trung, nhiệt huyết Công ty TNHH Thương mại và Dịch vụ Công nghệ D&amp;H - Một trong các đơn vị khởi nghiệp bắt đầu từ những dòng code đầu tiên trong lĩnh vực thiết kế website. Công ty D&amp;H từng ngày có bước tăng trưởng cao với tốc độ nhanh, am hiểu rõ thị trường công nghệ và lĩnh vực digital marketing cùng với đội ngũ nhân viên dày dặn kinh nghiệm, có sự gắn bó lâu dài với công ty. Công ty TNHH Thương mại và Dịch vụ Công nghệ D&amp;H - Một trong các đơn vị khởi nghiệp bắt đầu từ những dòng code đầu tiên trong lĩnh vực thiết kế website. Công ty D&amp;H từng ngày có bước tăng trưởng cao với tốc độ nhanh, am hiểu rõ thị trường công nghệ và lĩnh vực digital marketing cùng với đội ngũ nhân viên dày dặn kinh nghiệm, có sự gắn bó lâu dài với công ty. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-dich-vu-thiet-ke-website-118092.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN ĐÓNG GÓI tại TPHCM  - ĐẦU TƯ QUẢN LÝ THIÊN HOÀNH VIỆT NAM",
    "company_name": "CÔNG TY TNHH ĐẦU TƯ QUẢN LÝ THIÊN HOÀNH VIỆT NAM",
    "location": "Tất cả khu vực",
    "salary_min": 7000000,
    "salary_max": 9000000,
    "salary_text": "7,000,000 - 9,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc Yêu cầu: Độ tuổi: 20 45 tuổi Siêng năng, có trách nhiệm, sức khỏe tốt. Cẩn thận, tỉ mỉ trong công việc. Không yêu cầu kinh nghiệm được đào tạo khi nhận việc. CHI TIẾT CÔNG VIỆC Thực hiện đóng gói hàng hóa, soạn hàng theo đơn. Đảm bảo tiến độ và số lượng đơn hàng mỗi ngày theo yêu cầu công ty Giữ gìn khu vực làm việc sạch sẽ, ngăn nắp, an toàn. Quyền lợi được hưởng: Phụ cấp xăng xe: 200000 VNĐ/tháng Phụ cấp ăn uống: 300000 VNĐ/tháng Thưởng hàng tuần theo hiệu suất làm việc. Môi trường làm việc ổn định, thân thiện, có cơ hội gắn bó lâu dài. đầu tư quản lý thiên hoành việt nam là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Bán lẻ/ Cửa hàng tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"NHÂN VIÊN ĐÓNG GÓI\", \"KẾ TOÁN TỔNG HỢP\". với các kỹ năng như Phân tích Dữ liệu, Phân tích Sản phẩm, Giải Quyết Vấn Đề .Bạn sẽ được hưởng các chế độ phúc lợi như Lương cạnh tranh, Môi Trường Chuyên Nghiệp khi làm việc tại đầu tư quản lý thiên hoành việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-dong-goi-118091.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN TỔNG HỢP tại TPHCM  - ĐẦU TƯ QUẢN LÝ THIÊN HOÀNH VIỆT NAM",
    "company_name": "CÔNG TY TNHH ĐẦU TƯ QUẢN LÝ THIÊN HOÀNH VIỆT NAM",
    "location": "Tất cả khu vực",
    "salary_min": 20000000,
    "salary_max": 22000000,
    "salary_text": "20,000,000 - 22,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc Yêu cầu: Giới tính: Nữ Độ tuổi: 25 40 tuổi Biết tiếng Trung (giao tiếp &amp; chuyên ngành cơ bản). Có kinh nghiệm trong kế toán. Trung thực, tỉ mỉ, có tinh thần trách nhiệm và mong muốn gắn bó lâu dài. CHI TIẾT CÔNG VIỆC Ghi chép, kiểm tra, báo cáo số liệu kế toán: Hạch toán và đối chiếu các nghiệp vụ phát sinh. Quản lý TK ngân hàng: Theo dõi, đối chiếu số dư và giao dịch với sổ sách công ty. Báo cáo thuế: Trực tiếp lập và nộp các tờ khai thuế định kỳ (GTGT, TNDN, TNCN). Hỗ trợ Kế toán trưởng: Cung cấp dữ liệu, sổ sách tổng hợp để kiểm tra và ký duyệt. Quyền lợi được hưởng: Đóng BHXH, BHYT, BHTN đầy đủ sau khi ký hợp đồng chính thức. Thử việc 2 tháng. Môi trường làm việc chuyên nghiệp, ổn định, thân thiện. Cơ hội thăng tiến và phát triển nghề nghiệp kế toán chuyên sâu. đầu tư quản lý thiên hoành việt nam là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Bán lẻ/ Cửa hàng tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"NHÂN VIÊN ĐÓNG GÓI\", \"KẾ TOÁN TỔNG HỢP\". với các kỹ năng như Phân tích Dữ liệu, Phân tích Sản phẩm, Giải Quyết Vấn Đề .Bạn sẽ được hưởng các chế độ phúc lợi như Lương cạnh tranh, Môi Trường Chuyên Nghiệp khi làm việc tại đầu tư quản lý thiên hoành việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-tong-hop-118090.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN TELESALES TẠI BÌNH TÂN - NHA KHOA HOÀN MỸ SÀI GÒN tại TPHCM",
    "company_name": "Công Ty TNHH DV Nha Khoa Hoàn Mỹ Sài Gòn",
    "location": "Tất cả khu vực",
    "salary_min": 7000000,
    "salary_max": 10000000,
    "salary_text": "7,000,000 - 10,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC A. Trực page &amp; xử lý tin nhắn Tiếp nhận tin nhắn, bình luận của khách hàng trên các kênh: Facebook, Zalo, Website, TikTok... Tư vấn thông tin dịch vụ nha khoa cơ bản (tẩy trắng, trám, nhổ răng, niềng răng, implant, v.v.) dựa trên kịch bản được đào tạo. Giải đáp thắc mắc, hướng dẫn khách đặt lịch khám, chuyển thông tin sang bộ phận chuyên môn khi cần. Theo dõi và phản hồi nhanh chóng, đảm bảo khách hàng không bị bỏ sót tin nhắn hoặc comment. B. Gọi điện Telesale &amp; Chăm sóc khách hàng Telesale: Gọi cho khách hàng tiềm năng từ danh sách có sẵn (data marketing), giới thiệu dịch vụ và thuyết phục khách đến nha khoa. Chăm sóc khách hàng cũ: Gọi xác nhận lịch hẹn, nhắc lịch tái khám, hỏi thăm sau điều trị. Lắng nghe phản hồi, ghi nhận và báo cáo cho bộ phận quản lý nếu có vấn đề cần hỗ trợ. Ghi chép, cập nhật thông tin khách hàng chính xác lên hệ thống quản lý (CRM, Google Sheet, Excel). C. Phối hợp &amp; Báo cáo Phối hợp cùng bộ phận marketing để nắm chương trình khuyến mãi, ưu đãi mới nhằm tư vấn đúng thông tin. Lập báo cáo danh sách khách hàng đã liên hệ, lịch hẹn thành công, phản hồi sau khám. Tham gia các buổi đào tạo định kỳ về sản phẩm, kỹ năng giao tiếp, kiến thức cơ bản về nha khoa. &nbsp; Yêu cầu công việc Không yêu cầu kinh nghiệm nha khoa,&nbsp; được đào tạo bài bản sau khi nhận việc. Tốt nghiệp THPT trở lên, ưu tiên ứng viên từng làm telesale, CSKH, bán hàng online hoặc trực page. Giọng nói dễ nghe, kỹ năng giao tiếp tốt, biết lắng nghe và xử lý tình huống linh hoạt. Thành thạo sử dụng máy tính và các công cụ cơ bản: Facebook, Zalo, Excel, Google Sheet. Tác phong chuyên nghiệp, trung thực, cầu tiến, có tinh thần học hỏi và trách nhiệm với công việc dv nha khoa hoàn mỹ sài gòn là công ty Cổ phần đang hoạt động lĩnh vực Sales/ Bán hàng tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"NHÂN VIÊN TELESALES tại BÌNH TÂN - Nha khoa Hoàn Mỹ Sài Gòn\", \"Lễ Tân Tư Vấn Nha Khoa Tại Long An\". với các kỹ năng như Kỹ Năng Giao Tiếp, Tin Học Văn Phòng, Trách Nhiệm .Bạn sẽ được hưởng các chế độ phúc lợi như Phụ cấp ăn uống, Thưởng Chuyên Cần khi làm việc tại dv nha khoa hoàn mỹ sài gòn. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-telesales-tai-binh-tan-nha-khoa-hoan-my-sai-gon-118089.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng QUẢN LÝ KINH DOANH KÊNH ETC (ASM) - KHU VỰC HÀ NỘI tại nhà",
    "company_name": "Công ty cổ phần Vie Healthcare",
    "location": "Tất cả khu vực",
    "salary_min": 25000000,
    "salary_max": 35000000,
    "salary_text": "25,000,000 - 35,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc NỘI DUNG CÔNG VIỆC Chịu trách nhiệm về chỉ tiêu doanh số kênh ETC khu vực Hà Nội (các bệnh viện và phòng khám, phòng mạch bác sĩ) Quản lý và phát triển đội ngũ nhân sự Trình dược viên kênh ETC Xây dựng và duy trì mối quan hệ với khách hàng tại địa bàn phụ trách Lập kế hoạch, triển khai và theo dõi hợp đồng mua bán trực tiếp, thầu quốc gia, thầu mở rộng cho nhóm hàng thuốc kê đơn, thuốc không kê đơn, thiết bị y tế và TPCN (Thực phẩm bảo vệ sức khỏe) tại các bệnh viện và phòng khám. Thu thập và phản ánh chính xác, kịp thời thông tin thị trường nhằm hỗ trợ cho các hoạt động Marketing Phối hợp với bộ phận Marketing và các phòng ban khác trong công ty để triển khai tổ chức hội thảo, hội nghị khoa học, triển lãm, trưng bày sản phẩm. Phối hợp với bộ phận thầu &amp; KAM để có kế hoạch làm thầu quốc gia, thầu mở rộng nhằm tăng số lượng &amp; giá trị các sản phẩm trúng thầu mở rộng tại các Bệnh viện/ cơ sở điều trị trong địa bàn quản lý. Phối hợp với Sales Admin &amp; bộ phận kho theo dõi sát doanh số bán hàng, tồn thầu, tồn kho để đảm đạt được doanh số mục tiêu và đề xuất dự trù hàng hóa phù hợp, đúng thời gian, hạn chế tình trạng thiếu hàng, hàng cận date và phân phối hàng hóa kịp thời. Phối hợp với phòng Kế toán &amp; HCNS để tính lương, thưởng, chi phí bán hàng cho TDV và thực hiện, đôn đốc nhân viên thu hồi công nợ theo quy định công ty. &nbsp; YÊU CẦU CÔNG VIỆC Tốt nghiệp chuyên cac ngành Y/ Dược. Có ít nhất 5 năm kinh nghiệm ở vị trí tương đương; Chịu trách nhiệm toàn bộ về hoạt động bán hàng Kênh ETC (bệnh viện, phòng khám và phòng mạch Bác sĩ), phân phối sản phẩm, giữ ổn định và phát triển thị trường.&nbsp; Có mối quan hệ tốt với bác sĩ và bệnh viện, co kinh nghiêm vê lam hô sơ thâu la&nbsp;một lợi thế Lập kế hoạch, triển khai, giám sát, kiểm tra, đánh giá, báo cáo về tình hình hoạt động kinh doanh của Kênh ETC trong &amp; ngoài thầu. Tuyển dụng, đào tạo, quản lý và đánh giá đội ngũ Trình Dược Viên Có kỹ năng giao tiếp, kỹ năng đàm phán và khả năng thuyết phục. Có khả năng tạo dựng mối quan hệ tốt với các&nbsp;Bác sĩ&nbsp;KOL. Có khả năng chủ động trong công việc, biết phân tích đánh giá đối thủ cạnh tranh và thị trường. CHẾ ĐỘ PHÚC LỢI Chế độ lương thưởng: hấp dẫn, cạnh tranh&nbsp; Thưởng KPI tháng/quý/năm Lương tháng 13 Sinh nhật bản thân được nghỉ ngày hưởng nguyên lương Tham gia hoạt động đào tạo kỹ năng nghiệp vụ, kỹ năng mềm, định hướng phát triển nghề nghiệp tại công ty với các chuyên gia đầu ngành. Chế độ Bảo hiểm: BHXH, BHYT, BHTN Chế độ khác: Quà các dịp lễ tết trong năm, team building, chế độ ưu đãi mua sản phẩm công ty, khám sức khỏe hàng năm, chế độ khác (đi lại, điện thoại, công tác) theo chính sách công ty. Vie Healthcare là đơn vị phân phối độc quyền sản phẩm chăm sóc sức khỏe được nhập khẩu từ Châu Âu và các nước tiên tiến trên thế giới với quy trình được kiểm soát nghiêm ngặt, tuân thủ đạt chuẩn EU-GMP và các chứng nhận khác. Với Vie Healthcare, lợi ích và sức khỏe của người tiêu dùng luôn được đặt hàng đầu, với mong muốn mang đến giải pháp chăm sóc sức khỏe tối ưu cho người Việt. Vie Healthcare là đơn vị phân phối độc quyền sản phẩm chăm sóc sức khỏe được nhập khẩu từ Châu Âu và các nước tiên tiến trên thế giới với quy trình được kiểm soát nghiêm ngặt, tuân thủ đạt chuẩn EU-GMP và các chứng nhận khác. Với Vie Healthcare, lợi ích và sức khỏe của người tiêu dùng luôn được đặt hàng đầu, với mong muốn mang đến giải pháp chăm sóc sức khỏe tối ưu cho người Việt. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/quan-ly-kinh-doanh-kenh-etc-asm-khu-vuc-ha-noi-118088.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng JUNIOR PRODUCT MANAGER - NGÀNH DA LIỄU tại TPHCM",
    "company_name": "Công ty cổ phần Vie Healthcare",
    "location": "Tất cả khu vực",
    "salary_min": 18000000,
    "salary_max": 20000000,
    "salary_text": "18,000,000 - 20,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc I. CHI TIẾT CÔNG VIỆC 1.Nghiên cứu thị trường &amp; phân tích xu hướng Cập nhật xu hướng chăm sóc da, nhu cầu người tiêu dùng và hoạt động của đối thủ cạnh tranh trong ngành da liễu. Hỗ trợ phân tích dữ liệu thị trường để xác định cơ hội và thách thức của sản phẩm. 2. Xây dựng và triển khai kế hoạch marketing (Brand Plan) Xây dựng chiến lược,kế hoạch marketingcho sản phẩm hàng năm: Strategy, Positioning, Targeting, Message, Budget, Timeline, Activities Phối hợp phát triểnthông điệp sản phẩm, chiếnlược marketing, tài liệu giới thiệu, brochure, POSM phù hợp với nhóm khách hàng mục tiêu (bác sĩ da liễu, dược sĩ, người tiêu dùng). Tham gia tổ chức các chươngtrình hội thảo,hội nghị khoa học, livestream, workshop và chiến dịch truyền thông số (social media, KOLs, PR,...). 3. Quản lý hình ảnh và định vị thương hiệu Đảm bảo sự nhất quán về hình ảnh, thông điệp và định vị sản phẩm ở tất cả các kênh thực hiện. Theo dõi feedback từ thị trường để đề xuất cải tiến thông điệp hoặc chiến lược sản phẩm. 4. Hỗ trợ hoạt động bán hàng và đội ngũ kinh doanh Hỗ trợ đào tạo sản phẩm cho đội ngũ Sales / MedicalRepresentatives. Phối hợp với đội ngũ Sales triển khai chươngtrình marketing. 5. Theo dõi hiệu quả &amp; báo cáo Tổng hợp số liệu bán hàng,phân tích tồn kho, đánh giá hiệu quả của các chương trình marketing. Thực hiện báo cáo định kỳ cho quản lý cấp trên. II. Yêu cầu công việc Tốt nghiệp Đại học chuyên ngành Dược hoặc ngành liên quan. Có ít nhất 2 năm kinh nghiệm trong ngành dược phẩm, dược mỹ phẩm, chăm sóc da, thực phẩm bảo vệ sức khỏe. Ưu tiên ứng viên có hiểu biết về thị trường da liễu, thẩm mỹ, hoặc từng làm việc với bác sĩ chuyên khoa da liễu. Kỹ năng phân tích,tổ chức công việc và giao tiếp tốt. Thành thạo Word, Excel, PowerPoint; ưu tiên có kinh nghiệm các phần mềm thiết kế, các công cụ quản lý chiến dịch digital. Có khả năng đọc hiểu tài liệu chuyên ngành bằng tiếng Anh. III. Quyền Lợi Lương cạnh tranh, thoả thuận theo năng lực. Thưởng tháng 13 Sinh nhật bản thân được nghỉ ngày hưởng nguyên lương Được xét tăng lương hàng năm theo chính sách của công ty Cơ hội thăng tiếng trở thành Product Manager. Làm việc trong môi trường năng động, sáng tạo và có tính chuyên môn cao. Được tham gia các hoạt động nội bộ, hội thảo khoa học và sự kiện lớn trong ngành. Thời gian làm việc: từ thứ 2 - thứ 6 (8:00 - 17:00) Vie Healthcare là đơn vị phân phối độc quyền sản phẩm chăm sóc sức khỏe được nhập khẩu từ Châu Âu và các nước tiên tiến trên thế giới với quy trình được kiểm soát nghiêm ngặt, tuân thủ đạt chuẩn EU-GMP và các chứng nhận khác. Với Vie Healthcare, lợi ích và sức khỏe của người tiêu dùng luôn được đặt hàng đầu, với mong muốn mang đến giải pháp chăm sóc sức khỏe tối ưu cho người Việt. Vie Healthcare là đơn vị phân phối độc quyền sản phẩm chăm sóc sức khỏe được nhập khẩu từ Châu Âu và các nước tiên tiến trên thế giới với quy trình được kiểm soát nghiêm ngặt, tuân thủ đạt chuẩn EU-GMP và các chứng nhận khác. Với Vie Healthcare, lợi ích và sức khỏe của người tiêu dùng luôn được đặt hàng đầu, với mong muốn mang đến giải pháp chăm sóc sức khỏe tối ưu cho người Việt. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/junior-product-manager-nganh-da-lieu-118086.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng CONTENT CREATOR (KHÔNG YÊU CẦU KINH NGHIỆM) tại TPHCM",
    "company_name": "CÔNG TY TNHH ĐẦU TƯ QUẢN LÝ THIÊN HOÀNH VIỆT NAM",
    "location": "Tất cả khu vực",
    "salary_min": 10000000,
    "salary_max": 15000000,
    "salary_text": "10,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc Yêu cầu: Nữ, độ tuổi 2025. Tốt nghiệp Cao đẳng, ưu tiên chuyên ngành truyền thông, marketing hoặc liên quan. Không yêu cầu kinh nghiệm, chỉ cần yêu thích sáng tạo. Tự tin trước ống kính, năng động, có gu thẩm mỹ và bắt trend tốt. CHI TIẾT CÔNG VIỆC Lên ý tưởng, sản xuất nội dung (bài viết, video ngắn, hình ảnh) cho các nền tảng như TikTok, Facebook, v.v. Trực tiếp lên hình trong video hoặc hình ảnh theo yêu cầu nội dung. Đăng tải nội dung theo lịch trình và theo dõi hiệu quả đăng tải. Phản hồi bình luận, tin nhắn và tương tác với người dùng. Tổng hợp, báo cáo hiệu suất nội dung (lượt xem, tương tác, v.v.). Quyền lợi được hưởng: Thử việc 12 tháng (hưởng 85% lương). BHXH, BHYT, BHTN đầy đủ. Lương tháng 13, thưởng hiệu suất, phép năm. Tham gia team building, du lịch, đào tạo chuyên môn. đầu tư quản lý thiên hoành việt nam là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Bán lẻ/ Cửa hàng tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"NHÂN VIÊN ĐÓNG GÓI\", \"KẾ TOÁN TỔNG HỢP\". với các kỹ năng như Phân tích Dữ liệu, Phân tích Sản phẩm, Giải Quyết Vấn Đề .Bạn sẽ được hưởng các chế độ phúc lợi như Lương cạnh tranh, Môi Trường Chuyên Nghiệp khi làm việc tại đầu tư quản lý thiên hoành việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/content-creator-khong-yeu-cau-kinh-nghiem-118085.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng GENERAL MANAGER (TIẾNG NHẬT N2+) - UP TO ~50M GROSS [Q7,HCM] tại TPHCM",
    "company_name": "Viec Oi Client",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc Nhiệm vụ chính: Lập kế hoạch &amp; đặt mục tiêu: Xây dựng mục tiêu cho đội nhóm và phòng ban định kỳ (6 tháng/lần), triển khai chiến lược nhằm nâng cao hiệu quả kinh doanh và phát triển hoạt động mới. Quản lý vận hành: Tối ưu quy trình, theo dõi tiến độ, đánh giá hiệu quả công việc của các thành viên và bộ phận. Quản lý &amp; đào tạo nhân sự: Hướng dẫn, đánh giá, tạo động lực và xây dựng văn hóa đội ngũ tích cực. Điều phối nội bộ &amp; báo cáo: Kết nối giữa các phòng ban, hỗ trợ ra quyết định và báo cáo cho Ban Giám đốc. Giải quyết vấn đề &amp; quản trị rủi ro: Nhận diện thách thức, xây dựng phương án xử lý và phòng ngừa rủi ro trong kinh doanh. Yêu cầu: Tuổi: 35 41 , không phân biệt giới tính Trình độ tiếng Nhật N2 trở lên Tối thiểu 1 năm kinh nghiệm ở vị trí quản lý hoặc trưởng nhóm Có khả năng quản lý, điều phối nhiều bộ phận cùng lúc Tư duy linh hoạt, chủ động trong việc đối mặt với thử thách mới Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực Mỹ phẩm, FMCG, hoặc hàng tiêu dùng nhanh Phúc lợi: Tham gia đầy đủ BHXH, BHYT, BHTN Khám sức khỏe định kỳ hàng năm Lương, thưởng và phụ cấp theo quy định của pháp luật và chính sách công ty Công ty tuyển dụng của Nhật Bản Việc Ơi có mặt ở Việt Nam vào năm 2016 với 100% vốn của Nhật Bản. Chuyên tư vấn, giới thiệu nhân sự, cung cấp công cụ Pandatest kiểm tra tính cách ứng viên đồng thời hỗ trợ tư vấn xây dựng tổ chức, đóng góp vào sự vận hành thành công của doanh nghiệp. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/general-manager-tieng-nhat-n2-up-to-50m-gross-q7-hcm-118084.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KẾ TOÁN tại TPHCM  - DV-TM THỰC PHẨM HIỆP PHÁT",
    "company_name": "CÔNG TY TNHH DV-TM THỰC PHẨM HIỆP PHÁT",
    "location": "Tất cả khu vực",
    "salary_min": 9000000,
    "salary_max": 12000000,
    "salary_text": "9,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tiếp nhận, kiểm tra và đối chiếu đơn hàng từ bộ phận kinh doanh, bán hàng Lập phiếu bán hàng, nhập - xuất hàng hóa nhập xuất kho vào phần mềm Cân đối xuất hoá đơn theo các đơn hàng và thu hồi công nợ khách hàng. Theo dõi công nợ phả thu, phải trả. Kiểm tra hoá đơn đầu vào, đầu ra Cập nhật và lập báo cáo doanh thu bán hàng hàng ngày . Theo dõi nhập xuất tồn kho hàng hóa hàng ngày, đối chiếu số liệu tồn kho với bộ phận kho, kiểm kê kho định kỳ. Hỗ trợ bộ phận kinh doanh trong việc xác nhận đơn hàng, công nợ và chiết khấu. Lưu trữ đầy đủ chứng từ bán hàng, hóa đơn, phiếu nhập xuất kho theo đúng quy định. dv-tm thực phẩm hiệp phát là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Kế toán, Kiểm toán tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"TUYỂN NHÂN VIÊN KẾ TOÁN\", \"TUYỂN NHÂN VIÊN PHỤ KHO\". với các kỹ năng như Cẩn Thận, Làm Việc Độc Lập, Sức Khoẻ Tốt .Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Nghỉ Phép Năm khi làm việc tại dv-tm thực phẩm hiệp phát. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-nhan-vien-ke-toan-118083.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN PHỤ KHO tại TPHCM  - DV-TM THỰC PHẨM HIỆP PHÁT",
    "company_name": "CÔNG TY TNHH DV-TM THỰC PHẨM HIỆP PHÁT",
    "location": "Tất cả khu vực",
    "salary_min": 8000000,
    "salary_max": 9000000,
    "salary_text": "8,000,000 - 9,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Nhập xuất hàng hóa, soạn đơn hàng Bốc xếp, di chuyển hàng hóa ra/vào kho theo đúng quy định. Sắp xếp hàng hóa trong kho theo loại, quản lý hàng hóa. Kiểm tra tình trạng hàng hóa (bao bì, hạn sử dụng, số lượng). Báo cáo kịp thời khi phát hiện hàng hư hỏng, thiếu hụt, sai lệch. Vệ sinh kho, kiểm kê định kỳ hoặc đột xuất theo yêu cầu. Hỗ trợ giao nhận hàng cùng bộ phận vận chuyển khi cần. dv-tm thực phẩm hiệp phát là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Kế toán, Kiểm toán tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"TUYỂN NHÂN VIÊN KẾ TOÁN\", \"TUYỂN NHÂN VIÊN PHỤ KHO\". với các kỹ năng như Cẩn Thận, Làm Việc Độc Lập, Sức Khoẻ Tốt .Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Nghỉ Phép Năm khi làm việc tại dv-tm thực phẩm hiệp phát. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-nhan-vien-phu-kho-118082.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN CHẤT LƯỢNG DỊCH VỤ KHÁCH HÀNG tại Hà Nội",
    "company_name": "Công ty TNHH MTV Chuyển phát nhanh Thuận Phong - CN Hà Nội",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc 1. CHI TIẾT CÔNG VIỆC Tiếp nhận các khiếu nại phát sinh liên quan đến đơn hàng trong quá trình vận chuyển&nbsp; Đảm bảo các sai phạm phát sinh được ghi nhận và xử lí đúng quy trình, quy định Công ty Trao đổi với Bưu cục và các bộ phận liên quan, thực hiện các công việc đảm bảo các chỉ tiêu vận hành nội bộ.&nbsp; Thực hiện các công việc khác theo yêu cầu của Quản lý Nội dung công việc cụ thể sẽ trao đổi trong quá trình phỏng vấn 2. Điều kiện tuyển dụng: Nam/ Nữ từ 20 tuổi, Tốt nghiệp&nbsp;Cao Đẳng trở lên. Nhanh nhẹn, trách nhiệm, trung thực và chịu được áp lực công việc. Ưu tiên các chuyên ngành Logistic, Kinh tế Có khả năng phân tích và nghiên cứu thông tin/dữ liệu một cách độc lập. Thành thạo Microsoft Office (Word, Excel, Power Point...) Có khả năng tư duy logic khi đánh giá và ra quyết định đảm bảo hoàn thành các công việc cấp bách trong thời gian cho phép. Có kiến thức, hiểu biết và kinh nghiệm về xử lí khiếu nại, có kinh nghiệm tại các công ty chuyển phát nhanh hoặc sàn thương mại điện tử. 3. Thời gian và địa điểm làm việc: Thời gian làm việc: Thứ 2 đến&nbsp;Chủ Nhật, 6 ngày/ tuần nghỉ bất kì 1 ngày trong tuần . Giờ làm việc: 8h00 - 17h30 Địa điểm làm việc:&nbsp; Lô 4 KCN Quang Minh, Mê Linh, Hà Nội 4. Thu nhập và phúc lợi:&nbsp; Lương:&nbsp;8 10tr Tham gia BHXH, BHYT, BHTN theo quy định. Lương&nbsp;thưởng tháng 13. Phụ cấp cơm trưa Team building / du lịch theo kế hoạch hàng năm của công ty. mtv chuyển phát nhanh thuận phong - cn hà nội là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Vận chuyển / Giao nhận tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Chất lượng dịch vụ khách hàng\", \"Tuyển Công nhân phân hàng tại KCN Quang Minh\". với các kỹ năng như Chịu Áp Lực, Không Cần Kinh Nghiệm, Làm Việc Nhóm .Bạn sẽ được hưởng các chế độ phúc lợi như Nghỉ Phép Năm, Phụ cấp ăn uống khi làm việc tại mtv chuyển phát nhanh thuận phong - cn hà nội. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-chat-luong-dich-vu-khach-hang-118081.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN TELESALES, TELEMARKETING tại TPHCM  - THƯƠNG MẠI VÀ DỊCH VỤ ZOMZEM",
    "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ ZOMZEM",
    "location": "Tất cả khu vực",
    "salary_min": 12000000,
    "salary_max": 18000000,
    "salary_text": "12,000,000 - 18,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc I. CHI TIẾT CÔNG VIỆC Gọi điện giới thiệu, tư vấn, thuyết phục khách hàng dùng thử dịch vụ (dựa trên data có sẵn tại công ty) Sản phẩm: Dịch vụ bảo dưỡng máy lọc nước, thay lõi lọc tại nhà của Công ty. Đặt lịch hẹn Khách hàng sử dụng dịch vụ chăm sóc của công ty Cập nhật thông tin chăm sóc khách hàng lên hệ thống quản lý Báo cáo kết quả công việc cho quản lý. II.&nbsp; YÊU CẦU ỨNG VIÊN Yêu cầu có kinh nghiệm tối thiểu 6 tháng ở vị trí Telemarketing/ Telesale là lợi thế, yêu thích công việc Telemarketing gọi điện tới khách hàng. Độ tuổi: 1990 2005, Tốt nghiệp THPT trở lên Giao tiếp khéo và xử lý tình huống nhanh nhẹn. Thành thạo kỹ năng tư vấn, thuyết phục và quản lý thời gian Yêu thích kinh doanh, không ngại bị từ chối. Bảo mật toàn bộ thông tin khách hàng Có thái độ trung thực, kiên trì. III.QUYỀN LỢI ĐƯỢC HƯỞNG Tổng thu nhập nhân viên chính thức trung bình hàng tháng: 12.000.000 -18.000.000/tháng Lương thử việc: LCB 4.720000 VND + Phụ cấp ăn trưa 780000 + Thưởng chuyên cần 500000 + Thưởng đơn hàng + Thưởng doanh số Lương chính thức: LCB 5.500000 VND + Phụ cấp ăn trưa 780000 + Thưởng chuyên cần 500000 + Thưởng đơn hàng + Thưởng doanh số + BHXH Không đạt KPI không ảnh hưởng đến lương cơ bản, lương phụ cấp. Thử việc nhận 85% LCB Cam kết trả lương mùng 10 - 15 hàng tháng, đầy đủ đúng hạn, không nợ lương, nhân viên được kiểm tra và xác nhận phiếu lương, đảm bảo tính minh bạch rõ ràng. Hưởng đầy đủ các chế độ về BHXH, BHYT, nghỉ Lễ Tết, nghỉ phép năm theo đúng quy định của Luật Lao động, quà 8/3, 20/10, Trung Thu, Tết Nguyên Đán C Được đào tạo bài bản về chuyên môn, kỹ năng và quy trình trước khi bắt đầu làm việc Cơ hội phát triển bản thân và thăng tiến lên các vị trí Team lead Được trang thiết bị máy tính, phần mềm CRM, tai nghe kết nối gọi trực tiếp Môi trường làm việc năng động, công bằng, tập thể đoàn kết IV. THỜI GIAN LÀM VIỆC Từ thứ 2 đến thứ 7: 8h00-12h00; 13h30-17h30 V. VĂN PHÒNG LÀM VIỆC 35 Đường số 9 Cityland Park Hills, phường 10 quận Gò Vấp, Cityland Park Hills Chào mừng bạn đến với chúng tôi, doanh nghiệp hàng đầu về dịch vụ bảo trì máy lọc nước. Chúng tôi cam kết cung cấp giải pháp bảo trì, sửa chữa và nâng cấp máy lọc nước hàng đầu, với đội ngũ chuyên gia giàu kinh nghiệm, dịch vụ đa dạng và tùy chỉnh, cùng cam kết về chất lượng và độ tin cậy. Nếu bạn muốn tham gia vào sứ mệnh của chúng tôi trong việc mang lại nước sạch và an toàn, hãy đến và trở thành một phần của đội ngũ của chúng tôi. Chào mừng bạn đến với chúng tôi, doanh nghiệp hàng đầu về dịch vụ bảo trì máy lọc nước. Chúng tôi cam kết cung cấp giải pháp bảo trì, sửa chữa và nâng cấp máy lọc nước hàng đầu, với đội ngũ chuyên gia giàu kinh nghiệm, dịch vụ đa dạng và tùy chỉnh, cùng cam kết về chất lượng và độ tin cậy. Nếu bạn muốn tham gia vào sứ mệnh của chúng tôi trong việc mang lại nước sạch và an toàn, hãy đến và trở thành một phần của đội ngũ của chúng tôi. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-telesales-telemarketing-118080.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KỸ THUẬT MÁY LỌC tại TPHCM  - THƯƠNG MẠI VÀ DỊCH VỤ ZOMZEM",
    "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ ZOMZEM",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc I. CHI TIẾT CÔNG VIỆC Sáng đến Cơ sở kỹ thuật hoặc chi nhánh quản lý trực tiếp chấm công, thực hiện các công việc được phân công đầu giờ (vệ sinh, đào tạo, kiểm tra, ) Nhận đơn hàng qua app trên điện thoại, di chuyển đến nhà khách hàng, vệ sinh, bảo dưỡng, kiểm tra máy lọc nước, tư vấn thay linh, phụ kiện, lõi lọc cho khách hàng và thực hiện đơn hàng. Sau khi hoàn thành đơn hàng sẽ được cấp đơn hàng mới cho đến khi hết giờ nhận đơn. Cuối mỗi buổi quay về Cơ sở kỹ thuật hoặc chi nhánh quản lý trực tiếp bàn giao tiền, hóa đơn các đơn hàng đã thực hiện và bổ sung linh kiện, lõi lọc đã thay thế cho khách hàng. II. YÊU CẦU ỨNG VIÊN Có bằng tốt nghiệp THPT. Không yêu cầu kinh nghiệm, sẽ được đào tạo đầy đủ trước khi làm. Độ tuổi 1980 2002. Nam có tư duy về các công việc kỹ thuật, chịu khó, chịu được áp lực công việc, thái độ tốt. Không ngại di chuyển. Không ngại trao đổi với khách hàng, có kỹ năng giao tiếp cơ bản. Có xe máy, có điện thoại cảm ứng thao tác được trên các app hoặc truy cập được website. III. QUYỀN LỢI ĐƯỢC HƯỞNG Trung bình thu nhập sẽ dao động 12 - 18tr/tháng Lương cơ bản 5.500000 + phụ cấp ăn ca 780k + phụ cấp xăng xe + Hoa hồng đơn + Thưởng doanh số Ký HĐ đào tạo và đào tạo trung bình 5 - 7 ngày, hỗ trợ 577k phụ cấp đào tạo. Hỗ trợ chỗ ở cho ứng viên tại chi nhánh (nếu có nhu cầu); Thử việc 2 tháng nhận 85% LCB. Hưởng đầy đủ các chế độ về BHXH, BHYT. Được đào tạo kỹ năng về nghề/ chuyên môn khi vào làm. Sau khi tốt nghiệp, được công ty cấp đầy đủ: Thùng lõi lọc, phụ kiện, túi đựng đồ đạc, dụng cụ, đồng phục để đi làm. Cơ hội phát triển lên các vị trí quản lý: Lên Trưởng/ Quản lý chi nhánh (nếu là nhân viên chính thức được 3 - 6 tháng, có kết quả công việc tốt, có khả năng quản lý). Lên Trưởng/ Quản lý khu vực (Nếu là Trưởng/ Quản lý chi nhánh được 3 - 6 tháng, có khả năng quản lý, kết quả công việc tốt). Được gặp gỡ, tiếp xúc với khách hàng nâng cao kỹ năng giao tiếp. Được hưởng đầy đủ các chế độ phúc lợi như du lịch, nghỉ ngày Lễ, Tết theo quy định của nhà nước, được thưởng Tết, được nghỉ phép theo quy định của luật lao động. IV. THỜI GIAN LÀM VIỆC Buổi sáng: bắt đầu 7h30 đến 11h35 hết giờ nhận đơn, nếu đã được cấp đơn trước đó thì cần hoàn thành xong đơn hàng rồi quay về chi nhánh bàn giao. Buổi chiều: bắt đầu 14h00 đến khoảng 20h00 (quy định tương tự như buổi sáng),(18h35 hết giờ nhận đơn). Theo chính sách khoán đơn nhân viên có thể kết thúc thời gian làm việc sớm nếu đạt chỉ tiêu giao khoán V. ĐỊA CHỈ LÀM VIỆC Chi nhánh làm việc: 1. CN1: 35 đường số 9 KDC City Land Park Hills, Phường 10, Quận Gò Vấp 2. CN2: Số 10, Đường Hiệp Thành 12, Hiệp Thành, Q.12 3. CN3: 118/26F, Đường Liên Khu 56, Bình Hưng Hòa B, Bình Tân Chào mừng bạn đến với chúng tôi, doanh nghiệp hàng đầu về dịch vụ bảo trì máy lọc nước. Chúng tôi cam kết cung cấp giải pháp bảo trì, sửa chữa và nâng cấp máy lọc nước hàng đầu, với đội ngũ chuyên gia giàu kinh nghiệm, dịch vụ đa dạng và tùy chỉnh, cùng cam kết về chất lượng và độ tin cậy. Nếu bạn muốn tham gia vào sứ mệnh của chúng tôi trong việc mang lại nước sạch và an toàn, hãy đến và trở thành một phần của đội ngũ của chúng tôi. Chào mừng bạn đến với chúng tôi, doanh nghiệp hàng đầu về dịch vụ bảo trì máy lọc nước. Chúng tôi cam kết cung cấp giải pháp bảo trì, sửa chữa và nâng cấp máy lọc nước hàng đầu, với đội ngũ chuyên gia giàu kinh nghiệm, dịch vụ đa dạng và tùy chỉnh, cùng cam kết về chất lượng và độ tin cậy. Nếu bạn muốn tham gia vào sứ mệnh của chúng tôi trong việc mang lại nước sạch và an toàn, hãy đến và trở thành một phần của đội ngũ của chúng tôi. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-ky-thuat-may-loc-118079.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN DÁN TEM tại Hà Nội  - iBiero Holdings",
    "company_name": "Công Ty iBiero Holdings",
    "location": "Tất cả khu vực",
    "salary_min": 7500000,
    "salary_max": 9000000,
    "salary_text": "7,500,000 - 9,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Nhà máy sản xuất bia thủ công IBIERO Brewing Co cần tuyển gấp : Nam nữ đều được, không yêu cầu bằng cấp Lương 7m5 - Bao ăn 1 bữa 30k Thời gian : 8h - 17h. Nghỉ trưa 12h - 13h30. Công việc : dán tem chai, thùng , vận hành máy rửa keg chai. Bia thủ công iBiero được ra đời vào cuối năm 2016 với người sáng lập - Founder Đỗ Giang Vinh – một người Việt Nam chân chính với niềm đam mê bia thủ công sâu sắc, với mong muốn cháy bỏng tạo nên một thương hiệu BIA THỦ CÔNG CỦA NGƯỜI VIỆT, do người Việt làm chủ, mang những tinh túy, hương vị và phong cách Việt đến với bạn bè trong nước và quốc tế. Bia thủ công iBiero được ra đời vào cuối nămvới người sáng lập - Founder Đỗ Giang Vinh – một người Việt Nam chân chính với niềm đam mê bia thủ công sâu sắc, với mong muốn cháy bỏng tạo nên một thương hiệu BIA THỦ CÔNG CỦA NGƯỜI VIỆT, do người Việt làm chủ, mang những tinh túy, hương vị và phong cách Việt đến với bạn bè trong nước và quốc tế. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-dan-tem-118078.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN NỘI BỘ tại TPHCM  - XNK DAIRYFOOD",
    "company_name": "CÔNG TY TNHH XNK DAIRYFOOD",
    "location": "Tất cả khu vực",
    "salary_min": 7000000,
    "salary_max": 8000000,
    "salary_text": "7,000,000 - 8,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CÔNG TY TNHH XNK DAIRYFOOD&nbsp; TUYỂN: Kế toán/Kế toán nội bộ&nbsp; CHI TIẾT CÔNG VIỆC - Xuất hoá đơn VAT, cân đối hoá đơn theo quý - Lên đơn tính tiền hàng cho khách, tính doanh số, chiết khấu cho đơn hàng - Theo dõi công nợ khách hàng, nhắc thu hồi công nợ - Soạn thảo văn bản, hợp đồng, bảng giá,... - Một số công việc liên quan khác&nbsp; - Thời gian làm việc từ thứ 2 đến sáng thứ 7 (7h30- 11h30/1h-17h) - &nbsp;Mức lương: 7.000.000 8.000.000 + thưởng lễ + lương tháng 13 - &nbsp;Được công ty đóng 100% bảo hiểm (BHXH, BHTN, BHYT, ). YÊU CẦU:&nbsp; - Thành thạo &nbsp;(MS Word, MS Excel) - Bằng cấp: Cao đẳng Đại học&nbsp; - Ưu tiên ứng viên chuyên ngành tài chính kế toán,giọng nói miền Nam Địa chỉ làm việc: CÔNG TY TNHH XNK DAIRYFOOD&nbsp; 17 Nguyễn Văn Cự, Tân Tạo A, Bình Tân, HCM&nbsp; xnk dairyfood là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Sales/ Bán hàng tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"TUYỂN DỤNG KẾ TOÁN NỘI BỘ\" với các kỹ năng như Excel, MS Word, Soạn Thảo Văn Bản. Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Lễ-Tết, Thưởng Tháng 13 khi làm việc tại xnk dairyfood. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-dung-ke-toan-noi-bo-118077.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng TRƯỞNG PHÒNG XÂY DỰNG  QUẢN LÝ THI CÔNG tại TPHCM",
    "company_name": "DUONG NHAT INVESTMENT CONSTRUCTION AND ENVIROMENTAL TECHNOLOGY CO . LTD",
    "location": "Tất cả khu vực",
    "salary_min": 35000000,
    "salary_max": 45000000,
    "salary_text": "35,000,000 - 45,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc 1/ CHI TIẾT CÔNG VIỆC -Quản lý, điều hành công tác thi công tại hiện trường dự án đảm bảo đạt chất lượng, tiến độ, chi phí, mỹ thuật, ATLĐ, vệ sinh môi trường, gồm các công việc cần thực hiện:&nbsp; - Kiểm tra và trình duyệt tiến độ, biện pháp thi công. &nbsp;- Kiểm tra và theo dõi về kế hoạch tổ chức thi công, thực hiện tiến độ, chất lượng thi công.&nbsp; - Yêu cầu Ban chỉ huy công trình lập giải pháp khắc phục khi phát hiện có rủi ro hoặc sự cố xảy ra.&nbsp; - Tìm kiếm nhân sự BCH cho các dự án của công ty.&nbsp; - Tìm kiếm tổ đội, thầu phụ và đánh giá năng lực phục vụ cho dự án của Công ty. Kiểm tra hồ sơ giao khoán và thanh quyết toán các tổ đội, thầu phụ &nbsp;- Quản lý, phân phối nguồn nhân lực thực hiện dự án, tổ chức kiểm tra, giám sát, hướng dẫn, đào tạo các vị trí đảm bảo đáp ứng nhu cầu nhân sự tại hiện trường.&nbsp; - Điều hành cùng lúc 05 dự án trở lên đảm bảo tiến độ, chất lượng và chi phí theo dự toán nội bộ. &nbsp;- Chi tiết công việc sẽ trao đổi cụ thể trong buổi phỏng vấn.&nbsp; 2/ Yêu cầu:&nbsp; - Tốt nghiệp ĐH chuyên ngành Xây dựng DD&amp;CN&nbsp; - Có các chứng chỉ hành nghề liên quan: Giám sát. Chỉ huy trưởng, Quản lý dự án. &nbsp;- Từ 08 năm kinh nghiệm làm việc đúng chuyên môn và từ 03 năm làm quản lý trở lên &nbsp;- Kỹ năng tổ chức, quản lý điều hành thi công xây dựng tốt. &nbsp;3/ Quyền lợi dành cho nhân viên&nbsp; *Chính sách lương:&nbsp; - Tăng lương định kỳ (2 đợt/năm): được thực hiện định kỳ vào tháng 01 và 07 hàng năm.&nbsp; - Tăng lương đột xuất: vào bất kỳ thời điểm, căn cứ vào hiệu quả làm việc vượt trội và thành tích của cá nhân cũng như sự đóng góp vào phát triển của Công ty. *Chính sách thưởng:&nbsp; - Thưởng lương tháng thứ 13. &nbsp;- Thưởng lương năng suất làm việc vào cuối năm. &nbsp;- Thưởng cổ tức (thâm niên và trách nhiệm - Thưởng thâm niên: thưởng thâm niên theo các mức 5 năm, 10 năm, 15 năm,&nbsp; *Chính sách phúc lợi dành cho nhân viên &nbsp;-Người lao động sẽ được tham gia đầy đủ các Chế độ theo quy định của Nhà nước.&nbsp; *Chế độ khác &nbsp;- Bảo hiểm chăm sóc sức khỏe toàn diện (Bảo Việt/PVI,...) &nbsp;- Tham quan, nghỉ mát hàng năm: hàng năm công ty sẽ tổ chức cho toàn thể nhân viên đi tham quan, nghỉ mát ít nhất 1 lần/năm. Hơn 20 năm không ngừng đổi mới và phát triển, Dương Nhật đã khẳng định vị thế dẫn đầu trong lĩnh vực Tổng thầu về Công nghệ môi trường, xử lý nước cấp, nước thải tại Việt Nam và là Công ty môi trường tư nhân đầu tiên đạt THƯƠNG HIỆU QUỐC GIA VIỆT NAM. Với triết lý kinh doanh “Luôn đáp ứng tốt hơn mọi sự cam kết”, Chúng tôi luôn tiên phong ứng dụng các công nghệ hiện đại, nỗ lực mang lại những giải pháp tối ưu, hiệu quả, bền vững và thân thiện với môi trường SMART AND GREEN. Hơn 20 năm không ngừng đổi mới và phát triển, Dương Nhật đã khẳng định vị thế dẫn đầu trong lĩnh vực Tổng thầu về Công nghệ môi trường, xử lý nước cấp, nước thải tại Việt Nam và là Công ty môi trường tư nhân đầu tiên đạt THƯƠNG HIỆU QUỐC GIA VIỆT NAM. Với triết lý kinh doanh “Luôn đáp ứng tốt hơn mọi sự cam kết”, Chúng tôi luôn tiên phong ứng dụng các công nghệ hiện đại, nỗ lực mang lại những giải pháp tối ưu, hiệu quả, bền vững và thân thiện với môi trường SMART AND GREEN. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/truong-phong-xay-dung-quan-ly-thi-cong-118076.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng THIẾT KẾ NỘI THẤT tại Phú Thọ  - ECO CAPITAL",
    "company_name": "CÔNG TY CỔ PHẦN ECO CAPITAL",
    "location": "Tất cả khu vực",
    "salary_min": 12000000,
    "salary_max": 15000000,
    "salary_text": "12,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Kiến thức chuyên sâu về hệ thống nội thất Yêu cầu thành thạo AutoCAD, SketchUp, 3D Max, Illustrator hoặc các chương trình thiết kế khác Có mắt thẩm mỹ, khả năng giải quyết vấn đề &amp; quản lý dự án thiết kế nội thất&nbsp; Kỹ năng giao tiếp và thuyết trình Công ty cổ phần Eco Capital đã thành lập được 6 năm, là công ty cổ phần với số nhân sự gần 200 thành viên. Công ty hoạt động trên nhiều lĩnh vực về ngành gỗ xuất khẩu. Công ty cổ phần Eco Capital đã thành lập được 6 năm, là công ty cổ phần với số nhân sự gần 200 thành viên. Công ty hoạt động trên nhiều lĩnh vực về ngành gỗ xuất khẩu. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/thiet-ke-noi-that-118075.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng CÔNG TY LG CLINIC TUYỂN KẾ TOÁN KHO tại TPHCM",
    "company_name": "Thẩm mỹ viện Lg Clinic",
    "location": "Tất cả khu vực",
    "salary_min": 10000000,
    "salary_max": 12000000,
    "salary_text": "10,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc THẨM MỸ VIỆN LG CLINIC TUYỂN DỤNG VỊ TRÍ:&nbsp; KẾ TOÁN KHO Thu nhập hấp dẫn: 10 - 12 triệu/ tháng CHI TIẾT CÔNG VIỆC - Kiểm tra hóa đơn, chứng từ liên quan trước khi nhập/xuất kho - Hạch toán nhập xuất kho nguyên vật liệu, vật tư theo quy trình phát sinh. - Phối hợp với Thủ kho, kiểm soát nhập xuất tồn kho. Thường xuyên kiểm tra việc ghi chép vào thẻ kho của thủ kho. Đối chiếu số liệu nhập xuất của thủ kho và kế toán. - Tham gia công tác kiểm kê định kỳ (hoặc đột xuất). - Lập báo cáo xuất nhập tồn kho định kỳ. Yêu cầu ứng viên - Nam - Tốt nghiệp chuyên ngành kế toán hoặc tương đương; - Có kinh nghiệm kế toán kho ngành F&amp;B - Thành thạo tin học và phần mềm kế toán Fast, Misa, Smart Pro; - Khả năng tư duy tốt, cẩn thận trung thực; - Có khả năng làm việc độc lập, chịu được áp lực công việc; - Kinh nghiệm trên 1-2 năm ở vị trí kế toán kho; Địa điểm làm việc Hồ Chí Minh: 200 Lê Lai, Phường Bến Thành, Quận 1 thẩm mỹ viện lg clinic là công ty Cổ phần đang hoạt động lĩnh vực Kế toán, Kiểm toán tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"CÔNG TY LG CLINIC TUYỂN KẾ TOÁN KHO\" với các kỹ năng như Cẩn Thận, Chịu Áp Lực, Làm Việc Độc Lập. Bạn sẽ được hưởng các chế độ phúc lợi như Văn Hóa Công Ty Tốt, Văn Phòng Tiện Nghi khi làm việc tại thẩm mỹ viện lg clinic. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/cong-ty-lg-clinic-tuyen-ke-toan-kho-118074.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KỸ SƯ XÂY DỰNG tại Đồng Nai  - Xây Dựng Sơn An Phát",
    "company_name": "Công Ty Cổ Phần Xây Dựng Sơn An Phát",
    "location": "Tất cả khu vực",
    "salary_min": 15000000,
    "salary_max": 20000000,
    "salary_text": "15,000,000 - 20,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tổ chức khảo sát thực địa và đánh giá hiện trạng khu đất dự kiến thực hiện dự án, thu thập các thông tin liên quan thửa đất: hướng đấu nối cấp và thoát nước; hướng đấu nối điện; đấu nối giao thông; độ dốc địa hình; Lên kế hoạch, khảo sát và trực tiếp giám sát thi công công trình, dự án; Lên ý tưởng phương án Layout tổng mặt bằng QH để đưa ra phương án án đầu tư tối ưu (thiết trình phương án trước Ban giám đốc để Ban giám đốc góp ý và quyết định đầu tư); Thiết kế QH chi tiết 1/500; 1/1000; 1/2000; Báo cáo công việc hằng ngày, kiểm tra giao nhận vật tư trên công trường và các công việc khác theo các biểu mẫu đã được cty phê duyệt, ban hành; Làm việc trực tiếp tại các công trình; phối hợp với các phòng ban của công ty, các tổ đội thi công tại công trình thực hiện tổ chức thi công xây dựng công trình từ phần thô cho đến hoàn thiện theo Quy trình phối hợp, quy trình chi tiết kỹ thuật đã được công ty phê duyệt, ban hành; Đọc hiểu bản vẽ kỹ thuật công trình dân dụng và công nghiệp; Sử dụng các phần mềm cơ bản phục vụ cho công việc; Chủ trì thiết kế, thiết kế kết cấu công trình (vẽ 2D, thuyết minh thiết kế, làm việc với chủ đầu tư và các đơn vị có liên quan khác,...). Chủ trì lập dự toán, lập dự toán công trình; Chịu trách nhiệm chính về quản lí, giám sát hiện trường (an toàn, chất lượng, tiến độ, đánh giá rủi ro); Tính toán, kiểm soát khối lượng thi công của hạng mục trực tiếp giám sát; Làm việc trực tiếp với chủ đầu tư, để cập nhật tiến độ công việc và đưa ra các điều chỉnh phù hợp; Hỗ trợ triển khai kỹ thuật, đảm bảo vật tư, thiết bị bảo quản cẩn thận và đầy đủ số lượng; Giám sát tài liệu: báo cáo ngày, nhật kí hiện trường, bản vẽ xây dựng, hồ sơ kiểm tra; Phối hợp tốt với giám sát chủ đầu tư để giải quyết các vấn đề nghiệm thu công tác thi công. Giám sát thực hiện thường xuyên liên tục việc dọn dẹp vệ sinh công trình, đảm bảo vật tư, thiết bị gọn gàng ngăn nắp; Thực hiện các yêu cầu khác theo sự phân công của cấp trên Công ty Cổ phần Xây dựng Sơn An Phát là doanh nghiệp hoạt động trong lĩnh vực xây dựng, chuyên xây dựng các công trình dân dụng và công nghiệp. Sơn An Phát được thành lập từ năm 2010, là một thành viên của Sơn An Group. Với lực lượng nhân sự năng động, hùng hậu, chuyên môn cao gồm đội ngũ kỹ sư, kiến trúc sư, quản lý chất lượng nhiều năm kinh nghiệm cùng sự nhiệt huyết, tận tâm trong lĩnh vực thiết kế, thi công xây dựng các công trình dân dụng, công nghiệp lớn, nhỏ trên địa bàn các tỉnh Đồng Nai, Tp.HCM, Hà Tĩnh, Bình Thuận và các vùng lân cận. Với phương châm luôn học hỏi và áp dụng khoa học công nghệ tiên tiến trong quá trình hoạt động, Sơn An Phát đã không ngừng đào tạo đội ngũ, áp dụng các phương pháp thi công tối ưu, công nghệ thi công tiên tiến. Sơn An Phát đã và đang mang lại cho khách hàng những sản phẩm chất lượng cao và dịch vụ tốt nhất. Các công trình do Sơn An Phát thi công luôn đảm bảo chất lượng, đúng tiến độ, an toàn lao động, mang lại niềm tin và lợi ích tốt nhất cho khách hàng. Sơn An Phát đã được Cục Quản lý hoạt động xây dựng – Bộ Xây dựng cấp chứng chỉ năng lực hoạt động xây dựng cấp 1 trong lĩnh vực thi công xây dựng công trình dân dụng. Sơn An Phát đã triển khai thi công một số công trình tiêu chuẩn cấp 1 trong cả nước, đáng chú ý nhất: Thi công dự án Chung cư Sơn An Plaza (22 tầng, chiều cao khoảng 80m) tại phường Tam Hòa, thành phố Biên Hòa, tỉnh Đồng Nai (trị giá công trình gần 400 tỷ đồng); Dự án Chợ Gôi (Giá trị gói thầu là 17 tỷ đồng); Dự án Khu dân cư Nam Phố Châu (quy mô 6,3 ha, giá trị gói thầu là 163 tỷ đồng) tại huyện Hương Sơn tỉnh Hà Tĩnh; Dự án Nhà điều hành Nhà máy nhiệt điện Vĩnh Tân và các công trình nhà ở tư nhân khác… Công ty Cổ phần Xây dựng Sơn An Phát là doanh nghiệp hoạt động trong lĩnh vực xây dựng, chuyên xây dựng các công trình dân dụng và công nghiệp. Sơn An Phát được thành lập từ năm 2010, là một thành viên của Sơn An Group. Với lực lượng nhân sự năng động, hùng hậu, chuyên môn cao gồm đội ngũ kỹ sư, kiến trúc sư, quản lý chất lượng nhiều năm kinh nghiệm cùng sự nhiệt huyết, tận tâm trong lĩnh vực thiết kế, thi công xây dựng các công trình dân dụng, công nghiệp lớn, nhỏ trên địa bàn các tỉnh Đồng Nai, Tp.HCM, Hà Tĩnh, Bình Thuận và các vùng lân cận. Với phương châm luôn học hỏi và áp dụng khoa học công nghệ tiên tiến trong quá trình hoạt động, Sơn An Phát đã không ngừng đào tạo đội ngũ, áp dụng các phương pháp thi công tối ưu, công nghệ thi công tiên tiến. Sơn An Phát đã và đang mang lại cho khách hàng những sản phẩm chất lượng cao và dịch vụ tốt nhất. Các công trình do Sơn An Phát thi công luôn đảm bảo chất lượng, đúng tiến độ, an toàn lao động, mang lại niềm tin và lợi ích tốt nhất cho khách hàng. Sơn An Phát đã được Cục Quản lý hoạt động xây dựng – Bộ Xây dựng cấp chứng chỉ năng lực hoạt động xây dựng cấp 1 trong lĩnh vực thi công xây dựng công trình dân dụng. Sơn An Phát đã triển khai thi công một số công trình tiêu chuẩn cấp 1 trong cả nước, đáng chú ý nhất: Thi công dự án Chung cư Sơn An Plaza (22 tầng, chiều cao khoảng 80m) tại phường Tam Hòa, thành phố Biên Hòa, tỉnh Đồng Nai (trị giá công trình gần 400 tỷ đồng); Dự án Chợ Gôi (Giá trị gói thầu là 17 tỷ đồng); Dự án Khu dân cư Nam Phố Châu (quy mô 6,3 ha, giá trị gói thầu là 163 tỷ đồng) tại huyện Hương Sơn tỉnh Hà Tĩnh; Dự án Nhà điều hành Nhà máy nhiệt điện Vĩnh Tân và các công trình nhà ở tư nhân khác… Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-ky-su-xay-dung-118073.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng LAO ĐỘNG PHỔ THÔNG tại TPHCM  - TM DV Quảng Cáo Huỳnh Gia Phát",
    "company_name": "Công Ty TNHH TM DV Quảng Cáo Huỳnh Gia Phát",
    "location": "Tất cả khu vực",
    "salary_min": 8000000,
    "salary_max": 18000000,
    "salary_text": "8,000,000 - 18,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Công ty TNHH TM DV Quảng Cáo Huỳnh Gia Phát hoạt động trong ngành quảng cáo hơn 15 năm đang cần tuyển các vị trí sau : &nbsp; 1/Đứng máy CNC - Lascer- Máy in kỹ thuật số. Ưu tiên tuổi từ 18-35 tuổi. Chăm chỉ- Siêng năng - có tinh thần trách nhiệm cao. SL : 3 người &nbsp; 2/ LĐPT Ưu tiên tuổi từ 18-35 tuổi. Chăm chỉ- Siêng năng - có tinh thần trách nhiệm cao. SL : 5 người Phỏng vấn trực tiếp tại 27 đường D11 P. Tây Thạnh, TP.HCM . LH: Ngân (từ thứ 2-thứ 6 hàng tuần 8h-12h &amp; 14-15h30h) Công Ty Quảng Cáo Huỳnh Gia Phát hoạt động trong lĩnh vực In ấn &amp; gia công chữ inox , chữ gáy nhôm... có mặt trên trong ngành Quảng Cáo hơn 15 năm . Hiện tại Công Ty cần tuyển dụng 3 Lao động CNC và máy in có Kinh nghiệm, 5 lao động phổ thông. Lương từ 10-18 triệu/tháng. Tuổi từ 18-35. Phỏng vấn trực tiếp tại 27 Đường D11, Tây Thạnh, TP.HCM: 0907171710 Ngân Công Ty Quảng Cáo Huỳnh Gia Phát hoạt động trong lĩnh vực In ấn &amp; gia công chữ inox , chữ gáy nhôm... có mặt trên trong ngành Quảng Cáo hơn 15 năm . Hiện tại Công Ty cần tuyển dụng 3 Lao động CNC và máy in có Kinh nghiệm, 5 lao động phổ thông. Lương từtriệu/tháng. Tuổi từ Phỏng vấn trực tiếp tại 27 Đường D11, Tây Thạnh, TP.HCM: Ngân Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/lao-dong-pho-thong-118072.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN XUẤT NHẬP KHẨU tại Đồng Tháp  - cám gạo Tip-Top Việt Nam",
    "company_name": "Công ty cổ phần cám gạo Tip-Top Việt Nam",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Sắp xếp kế hoạch xe cont, hỗ trợ&nbsp;xe cpnt cho sản xuất&nbsp; - Chuẩn bị các chứng từ liên quan cho đơn hàng, bao gồm vận đơn, giấy chứng nhận xuất xứ, giấy chứng nhận kiểm dịch thực vật, INVOICE, PKL, v.v&nbsp; - theo dõi tiến độ thanh toán, đối chiếu công nợ. Lưu trữ hồ sơ, chứng từ xuất nhập khẩu theo quy định kế toán và kiểm toán nội bộ. Yêu cầu:&nbsp; -&nbsp;Không quá 30 tuổi ( ưu tiên nam) - Tốt nghiệp Cao Đẳng/ Đại Học các ngành: Kinh tế đối ngoại, Ngoại thương, Logistics, xuất nhập khẩu hoặc các ngành có liên quan. - Có kinh nghiệm làm lúa gạo, thức ăn chăn nuôi là lợi thế -&nbsp;Kỹ năng giao tiếp, đàm phán và xử lý tình huống&nbsp; tốt. -&nbsp; Trung thực, có tinh thần trách nhiệm cao,&nbsp; chịu được áp lực công việc. -&nbsp; Biết sử dụng &nbsp;các phần mềm văn phòng&nbsp; (Excel,&nbsp;Word, ....) cám gạo tip-top việt nam là công ty Cổ phần đang hoạt động lĩnh vực Logistics/ Xuất nhập khẩu tại Đồng Tháp. Hiện tại chúng tôi đang cần tuyển vị trị trí \"nhân viên xuất nhập khẩu\", \"nhân viên Thu Mua\". với các kỹ năng như Excel, Kỹ Năng Giao Tiếp, Trách Nhiệm .Bạn sẽ được hưởng các chế độ phúc lợi như Bảo Hiểm Tai Nạn, Bảo Hiểm Y Tế khi làm việc tại cám gạo tip-top việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-xuat-nhap-khau-118071.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN TỔNG HỢP tại Hà Nội  - Minh Tuyet Co. Lt",
    "company_name": "Minh Tuyet Co. Lt",
    "location": "Tất cả khu vực",
    "salary_min": 8000000,
    "salary_max": 14000000,
    "salary_text": "8,000,000 - 14,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC KTTH Nhập dữ liệu lên phần mềm kế toán misa. Rà soát hóa đơn đầu vào trên hệ thống để hạch toán vào phần mềm misa. Xuất hóa đơn đầu ra cho khách. Hạch toán hóa đơn đầu ra lên Misa. Lên tờ khai GTGT hàng tháng. &nbsp; Công ty TNHH Thương mại và Dịch vụ Minh Tuyết thành lập năm 2004. Hoạt động trong lĩnh vực bảo hành, sửa chữa các sản phẩm điện thoại, điện tử, điện lạnh. Công ty TNHH Thương mại và Dịch vụ Minh Tuyết thành lập nămHoạt động trong lĩnh vực bảo hành, sửa chữa các sản phẩm điện thoại, điện tử, điện lạnh. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-tong-hop-ke-toan-kho-118070.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN THU MUA tại Đồng Tháp  - cám gạo Tip-Top Việt Nam",
    "company_name": "Công ty cổ phần cám gạo Tip-Top Việt Nam",
    "location": "Tất cả khu vực",
    "salary_min": 8000000,
    "salary_max": 12000000,
    "salary_text": "8,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc VỊ TRÍ:&nbsp; NHÂN VIÊN THU MUA Công ty CP Cám Gạo TIP TOP Việt Nam 1 Thông tin tuyển dụng &nbsp; Vị trí: Nhân viên Thu Mua &nbsp; Số lượng: 01 người &nbsp; Trình độ: Tốt nghiệp Trung cấp, Cao&nbsp;đẳng, Đại học các&nbsp;ngành Kinh tế, Quản trị kinh doanh, Nông nghiệp hoặc các ngành liên quan&nbsp; &nbsp; &nbsp;Kinh nghiệm: Tối thiểu 02 năm làm việc thu mua&nbsp;tại nhà máy cám gạo, Yêu cầu:&nbsp; &nbsp; Kỹ năng giao tiếp, đàm phán và xử lý tình huống&nbsp;tốt. &nbsp; Trung thực, có tinh thần trách nhiệm cao,&nbsp;chịu được áp lực công việc. &nbsp; Biết sử dụng&nbsp;các phần mềm văn phòng&nbsp;(Excel,&nbsp;Word, ....) 2 CHI TIẾT CÔNG VIỆC - Thu mua nguyên liệu theo chính sách, kế hoạch của công ty. - Đảm bảo đạt kế hoạch thu mua mỗi tháng. - Tìm nhà cung ứng uy tín &amp; giá cả hợp lý; - Các yêu cầu khác theo sự phân công của cấp trên cám gạo tip-top việt nam là công ty Cổ phần đang hoạt động lĩnh vực Logistics/ Xuất nhập khẩu tại Đồng Tháp. Hiện tại chúng tôi đang cần tuyển vị trị trí \"nhân viên xuất nhập khẩu\", \"nhân viên Thu Mua\". với các kỹ năng như Excel, Kỹ Năng Giao Tiếp, Trách Nhiệm .Bạn sẽ được hưởng các chế độ phúc lợi như Bảo Hiểm Tai Nạn, Bảo Hiểm Y Tế khi làm việc tại cám gạo tip-top việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-thu-mua-118069.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN GIÁM SÁT THI CÔNG NỘI THẤT tại TPHCM",
    "company_name": "Viec Oi Client",
    "location": "Tất cả khu vực",
    "salary_min": 15000000,
    "salary_max": 20000000,
    "salary_text": "15,000,000 - 20,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Tổ chức và giám sát thi công ngoài hiện trường đảm bảo đúng thiết kế, tiến độ, chất lượng và an toàn. Phân công công việc cho đội thi công, nhà thầu phụ. Kiểm tra vật tư, thiết bị đưa vào công trình. Giám sát quy trình thi công của công nhân, nhà thầu phụ. Lập biên bản nghiệm thu nội bộ, nghiệm thu với tư vấn giám sát/chủ đầu tư. Theo dõi, cập nhật tiến độ hàng ngày. Báo cáo khối lượng thực hiện và đề xuất vật tư, nhân lực kịp thời. Hỗ trợ bộ phận kỹ thuật lập hồ sơ thanh toán, hoàn công. Yêu cầu:&nbsp; Nam, từ 25 - 32 tuổi Kinh nghiệm yêu cầu: trên 3+ năm Yêu cầu tốt nghiệp: Đại học chuyên ngành xây dựng, kỹ thuật công trình... Khả năng đọc hiểu bản vẽ, tiêu chuẩn kỹ thuật. Có khả năng chịu được áp lực, phối hợp và làm việc nhóm tốt Có thể giao tiếp được tiếng anh cơ bản, hoặc tiếng nhật Ứng viên có kiến thức về dự toán khối lương (QS) là lợi thế Ứng viên từng làm việc tại nước ngoài là lợi thế Thời gian làm việc: Từ thứ 2 ~ thứ 6, Nghỉ thứ 7 cách tuần theo quy định công ty: 08:00 - 17:15 Mức lương:up to 20.000.000VND Gross Quyền lợi chung: + Lương tháng 13, đánh giá tăng lương 1 năm 1 lần và thưởng hiệu suất làm việc theo tình hình công ty + Tính đầy đủ OT theo quy định của pháp luật, đóng BHXH trên 95% lương Gross và các chế độ bảo hiểm, thuế theo pháp luật hiện hành + Khám sức khỏe định kỳ hàng năm, du lịch Công ty, team building, tiệc cuối năm và các hoạt động khác của Công ty + Có 12 ngày nghỉ phép + 3 ngày nghỉ đặc biệt nếu bạn làm đủ từ 6 tháng trong năm làm việc. + Môi trường làm việc trẻ trung, chuyên nghiệp, có cơ hội học tập và phát triển năng lực bản thân + Cung cấp đầy đủ các thiết bị làm việc laptop Công ty tuyển dụng của Nhật Bản Việc Ơi có mặt ở Việt Nam vào năm 2016 với 100% vốn của Nhật Bản. Chuyên tư vấn, giới thiệu nhân sự, cung cấp công cụ Pandatest kiểm tra tính cách ứng viên đồng thời hỗ trợ tư vấn xây dựng tổ chức, đóng góp vào sự vận hành thành công của doanh nghiệp. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-giam-sat-thi-cong-noi-that-118068.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng QUẬN 12_TUYỂN THỢ IN MÁY LETTER PRESS tại TPHCM",
    "company_name": "CÔNG TY CỔ PHẦN SX TM VIETLABEL",
    "location": "Tất cả khu vực",
    "salary_min": 7000000,
    "salary_max": 12000000,
    "salary_text": "7,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC 1. THỢ IN (KINH NGHIỆM MÁY LETTER PRESS) - Khởi động và điều chỉnh thông số máy phù hợp với từng loại sản phẩm.&nbsp; - Theo dõi quá trình in ấn để đảm bảo màu sắc, chi tiết nội dung theo mẫu ban hành&nbsp; - Kiểm tra định kỳ sản phẩm sau khi in để phát hiện lỗi như lệch màu, khác màu, mất chữ, lem màu... &nbsp;- Phối hợp với bộ phận QC để xử lý sản phẩm lỗi sx tm vietlabel là công ty Cổ phần đang hoạt động lĩnh vực Lao động phổ thông Khác tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"QUẬN 12_TUYỂN THỢ IN MÁY LETTER PRESS\" với các kỹ năng như Cẩn Thận, Kiểm soát nhân lực, Kỹ Năng Giao Tiếp. Bạn sẽ được hưởng các chế độ phúc lợi như Team Building, Thưởng Chuyên Cần khi làm việc tại sx tm vietlabel. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/quan-12-tuyen-tho-in-may-letter-press-tho-be-may-in-tem-nhan-118067.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH tại nhà  - Bao Bì Công Nghệ Sạch",
    "company_name": "Công ty TNHH Bao Bì Công Nghệ Sạch",
    "location": "Tất cả khu vực",
    "salary_min": 9000000,
    "salary_max": 12000000,
    "salary_text": "9,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC 1. Nghiên cứu &amp; phát triển thị trường Khảo sát, phân tích thị trường và nhu cầu khách hàng trong lĩnh vực bao bì carton. Lập và cập nhật danh sách khách hàng tiềm năng (B2B). Thu thập, tổng hợp thông tin về giá cả, đối thủ cạnh tranh và xu hướng thị trường để tham mưu chiến lược kinh doanh. 2. Bán hàng &amp; chăm sóc khách hàng Tiếp cận, tư vấn và giới thiệu sản phẩm của công ty đến khách hàng. Duy trì, chăm sóc khách hàng hiện có và mở rộng mạng lưới khách hàng mới. Tiếp nhận yêu cầu báo giá, mẫu thử, đơn đặt hàng; theo dõi tiến độ sản xuất, giao hàng và đảm bảo chất lượng cam kết. Xử lý phản hồi, giải quyết khiếu nại và đảm bảo sự hài lòng của khách hàng. 3. Quản lý đơn hàng &amp; hợp đồng Phối hợp với các bộ phận Kế hoạch Sản xuất QC Kho để đảm bảo tiến độ và chất lượng giao hàng. Làm việc với bộ phận Kế hoạch Kế toán để lập định mức, tính giá thành và đề xuất giá bán. Soạn thảo, đàm phán và trình ký hợp đồng kinh tế theo quy trình công ty. Theo dõi việc thực hiện hợp đồng, kiểm soát chứng từ và công nợ khách hàng, đôn đốc thanh toán đúng hạn. 4. Báo cáo &amp; phối hợp nội bộ Báo cáo doanh số, tình hình khách hàng và biến động thị trường định kỳ cho Trưởng phòng Kinh doanh. Phối hợp cùng Phòng Hành chính Nhân sự trong các hoạt động chăm sóc khách hàng, tổ chức hội nghị hoặc sự kiện tri ân. \" Công ty TNHH Bao Bì Công Nghệ Sạch – thành viên của hệ thống gồm Thành Phát, Công nghệ Sạch và Đại Thành – là đơn vị chuyên sản xuất và cung cấp giải pháp đóng gói bao bì carton tại Việt Nam. Với nhà máy hiện đại và đội ngũ R&amp;D tiên phong đặt tại CNS, Công ty cam kết mang đến cho khách hàng sản phẩm thùng carton 2 lớp, 3 lớp, 5 lớp và 7 lớp đạt chuẩn kỹ thuật cao, đa dạng mẫu mã và linh hoạt theo yêu cầu. Quy mô công ty: 100-150 người. \" Công ty TNHH Bao Bì Công Nghệ Sạch – thành viên của hệ thống gồm Thành Phát, Công nghệ Sạch và Đại Thành – là đơn vị chuyên sản xuất và cung cấp giải pháp đóng gói bao bì carton tại Việt Nam. Với nhà máy hiện đại và đội ngũ R&amp;D tiên phong đặt tại CNS, Công ty cam kết mang đến cho khách hàng sản phẩm thùng carton 2 lớp, 3 lớp, 5 lớp và 7 lớp đạt chuẩn kỹ thuật cao, đa dạng mẫu mã và linh hoạt theo yêu cầu. Quy mô công ty: người. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-118066.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH tại Đà Nẵng  - Star Việt Nam",
    "company_name": "Star Việt Nam",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc STAR VIỆT NAM đơn vị Headhunter chuyên nghiệp Địa điểm: 97 Phan Châu Trinh, Hải Châu, Đà Nẵng &nbsp;Vị trí: Nhân viên kinh doanh Quyền lợi: Thu nhập: 815 triệu/tháng (lương + hoa hồng + thưởng) Được đào tạo kỹ năng bán hàng, thương lượng &amp; tư duy nhân sự. Cơ hội thăng tiến lên Trưởng nhóm Trưởng phòng. Môi trường trẻ trung, chuyên nghiệp, đồng nghiệp thân thiện. Yêu cầu đối với vị trí nhân viên kinh doanh &nbsp; &nbsp; &nbsp; &nbsp;Độ tuổi: 18t - 30t &nbsp; &nbsp; &nbsp; &nbsp;Tốt nghiệp THPT &nbsp; &nbsp; &nbsp; &nbsp;Không yêu cầu kinh nghiệm &nbsp; &nbsp; &nbsp; &nbsp;Trung thực, trách nhiệm, chịu áp lực tốt star việt nam là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Kinh doanh/ Điều hành tại Đà Nẵng. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên kinh doanh\" với các kỹ năng như Chịu Áp Lực, Giải Quyết Vấn Đề, Kỹ Năng Bán Hàng. Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Chuyên Cần, Văn Hóa Công Ty Tốt khi làm việc tại star việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-118064.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN BÁN HÀNG NHẬT NỘI ĐỊA tại Hà Nội  - Sakuko Việt Nam",
    "company_name": "Công Ty Cổ Phần Sakuko Việt Nam",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Sắp xếp, bê hàng hóa, trưng bày hàng hóa, kệ hàng, vệ sinh cửa hàng - Đón tiếp khách hàng, tư vấn bán hàng - Thu ngân, kiểm kê hàng hóa - Tham gia các chương trình hoạt náo tổ chức tại siêu thị - Công việc khác: Chăm sóc khách hàng, thay đổi tem giá Sakuko Việt Nam trực thuộc Tập đoàn Sakura Group. Tập đoàn được thành lập vào năm 1987 tại Osaka - Nhật Bản, hoạt động chính trong các lĩnh vực: Bất động sản và thương mại, trò chơi có thưởng. Tiền thân là công ty TNHH quốc tế Sakura Việt Nam lần đầu ra mắt thị trường vào tháng 9/2011, sau 7 năm hình thành và phát triển, đến nay Sakuko Việt Nam đã vươn lên và trở thành doanh nghiệp tiên phong trong lĩnh vực phân phối và bán lẻ hàng Nhật nội địa tại Việt Nam với thương hiệu Sakuko Japanese Store. Bên cạnh đó, Sakuko Việt Nam còn sở hữu chuỗi khách sạn Sakura Hotel, Công ty Xây dựng Sakuko, Công ty S - Grow Việt Nam (Thương hiệu liên doanh giữa Sakuko Việt Nam và S - Grow Japan, hoạt động trong lĩnh vực dịch vụ kho bãi và logistic); Chuỗi cửa hàng bánh Beard Papa’s - Thương hiệu bánh su kem ngon nhất thế giới, độc quyền toàn miền Bắc, được nhượng quyền từ tập đoàn Muginoho Nhật Bản. Sakuko Việt Nam trực thuộc Tập đoàn Sakura Group. Tập đoàn được thành lập vào năm 1987 tại Osaka - Nhật Bản, hoạt động chính trong các lĩnh vực: Bất động sản và thương mại, trò chơi có thưởng. Tiền thân là công ty TNHH quốc tế Sakura Việt Nam lần đầu ra mắt thị trường vào tháng /, sau năm hình thành và phát triển, đến nay Sakuko Việt Nam đã vươn lên và trở thành doanh nghiệp tiên phong trong lĩnh vực phân phối và bán lẻ hàng Nhật nội địa tại Việt Nam với thương hiệu Sakuko Japanese Store Bên cạnh đó, Sakuko Việt Nam còn sở hữu chuỗi khách sạn Sakura Hotel, Công ty Xây dựng Sakuko, Công ty S - Grow Việt Nam (Thương hiệu liên doanh giữa Sakuko Việt Nam và S - Grow Japan, hoạt động trong lĩnh vực dịch vụ kho bãi và logistic); Chuỗi cửa hàng bánh Beard Papa’s - Thương hiệu bánh su kem ngon nhất thế giới, độc quyền toàn miền Bắc, được nhượng quyền từ tập đoàn Muginoho Nhật Bản. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-ban-hang-nhat-noi-dia-118063.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KHO tại Hà Nội  - Dược Phẩm Tín Phong",
    "company_name": "Công ty cổ phần Dược Phẩm Tín Phong",
    "location": "Tất cả khu vực",
    "salary_min": 7500000,
    "salary_max": 9000000,
    "salary_text": "7,500,000 - 9,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Hỗ trợ sắp xếp, phân loại hàng hoá trong kho Đóng gói, dán nhãn, kiểm hàng theo hướng dẫn của thủ kho Giữ gìn khu vực làm việc gọn gàng, sạch sẽ Yêu cầu: Nam, siêng năng, trung thực, có tinh thần trách nhiệm &nbsp;Thu nhập: 7.500000đ + thưởng (tổng khoảng 9.000.000đ/tháng) &nbsp;Được đóng BHXH, thưởng ngày lễ, tết &nbsp;Địa điểm: Cầu Giấy, Hà Nội dược phẩm tín phong là công ty Cổ phần đang hoạt động lĩnh vực Lao động phổ thông Khác tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"TUYỂN NHÂN VIÊN KHO\", \"Chuyên viên Trade marketing\". với các kỹ năng như Kỹ Năng Bán Hàng, Phân tích Sản phẩm, Quan hệ khách hàng .Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Cơ Hội Thăng Tiến khi làm việc tại dược phẩm tín phong. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-nhan-vien-kho-118062.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN TELESALES (CHO VAY TIỀN MẶT) tại TPHCM",
    "company_name": "Công ty Tài chính Trách nhiệm hữu hạn HD SAISON",
    "location": "Tất cả khu vực",
    "salary_min": 10000000,
    "salary_max": 15000000,
    "salary_text": "10,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Gọi điện tư vấn, giới thiệu gói vay tiền mặt cho khách hàng có nhu cầu. Hỗ trợ khách hàng làm hồ sơ vay và kiểm tra giấy tờ hợp lệ. Theo dõi, cập nhật tiến trình xét duyệt và thông báo kết quả vay. Chuẩn bị, hướng dẫn ký hợp đồng và bàn giao hồ sơ giải ngân. Chăm sóc, cập nhật thông tin khách hàng và thực hiện báo cáo hằng ngày. Địa điểm 36 Phan Đăng Lưu, Bình Thạnh 462 Phan Xích Long, Phú Nhuận 29A Huỳnh Văn Bánh, Phú Nhuận Công ty Tài chính TNHH HD SAISON là công ty tài chính tiêu dùng có mặt sớm nhất ở thị trường Việt Nam. Đến nay, đồng hành cùng với HD SAISON là hơn 8000 nhân viên, 15 triệu khách hàng và với hơn 27.000 điểm giới thiệu dịch vụ tại tất cả 34 tỉnh thành toàn quốc. Ở HD SAISON, chúng tôi luôn nỗ lực xây dựng môi trường làm việc như ngôi nhà thứ hai, nơi mỗi người đều có cơ hội ngang bằng và được đánh giá dựa trên sự trung thực, lòng nhiệt huyết và hiệu quả công việc. Công ty Tài chính TNHH HD SAISON là công ty tài chính tiêu dùng có mặt sớm nhất ở thị trường Việt Nam. Đến nay, đồng hành cùng với HD SAISON là hơnnhân viên, 15 triệu khách hàng và với hơn điểm giới thiệu dịch vụ tại tất cả 34 tỉnh thành toàn quốc. Ở HD SAISON, chúng tôi luôn nỗ lực xây dựng môi trường làm việc như ngôi nhà thứ hai, nơi mỗi người đều có cơ hội ngang bằng và được đánh giá dựa trên sự trung thực, lòng nhiệt huyết và hiệu quả công việc. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-telesales-cho-vay-tien-mat-118061.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KỸ THUẬT VIÊN PHÒNG MỔ tại TPHCM  - CP NM TTBYT USM Healthcare",
    "company_name": "Công ty CP NM TTBYT USM Healthcare",
    "location": "Tất cả khu vực",
    "salary_min": 10000000,
    "salary_max": 14000000,
    "salary_text": "10,000,000 - 14,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC -&nbsp; Vận chuyển trợ cụ, hàng hóa đến bệnh viện - Vào phòng mổ, phụ trợ cụ cho bác sỹ&nbsp;(tip đồ, đứng cạnh các bác sỹ) về chấn thương chỉnh hình tại các Bệnh Viện lớn. - Quản lý, bảo quản bộ trợ cụ luôn luôn sạch sẽ, xếp gọn gàng, ngăn nắp theo đúng trật tự của hãng. Báo cáo ngay trường hợp dụng cụ bị hư hỏng hoặc thất lạc. - Thu thâp thông tin phan hôi tư khach hang vê san phâm, chất lượng dịch vụ và các yêu cầu khác cua khách hàng, báo cáo lại cho Trưởng nhóm/Sales Manager. - Công việc cụ thể trao đổi khi phỏng vấn. USM Healthcare Medical Equipment Factory Joint Stock Company (USM Healthcare Company) was established in 2012 and is the first company in Vietnam to produce cardiovascular products such as: Balloon catheters.,Coronary Stent System, Intravenous catheters USM Healthcare factory is well equipped with facilities to meet high-tech production requirements including production workshops, microbiology and quality control rooms, testing rooms, materials and packing warehouses. USM Healthcare Medical Equipment Factory Joint Stock Company (USM Healthcare Company) was established inand is the first company in Vietnam to produce cardiovascular products such as: Balloon catheters.,Coronary Stent System, Intravenous catheters USM Healthcare factory is well equipped with facilities to meet high-tech production requirements including production workshops, microbiology and quality control rooms, testing rooms, materials and packing warehouses. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ky-thuat-vien-phong-mo-118060.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng QUẢN LÝ, NHÂN VIÊN BẢO HIỂM THÁNG 11&12 tại Đà Nẵng",
    "company_name": "Bảo Việt Nhân Thọ Đà Nẵng",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 12000000,
    "salary_text": "6,000,000 - 12,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CUỐI NĂM KHÔNG CHỈ CÓ THƯỞNG MÀ CÒN CƠ HỘI MỚI! Muốn tăng thu nhập, chủ động thời gian, làm việc cùng thương hiệu Bảo hiểm nhân thọ uy tín nhất Việt Nam TUYỂN DỤNG THÁNG 11 &amp; 12\\ QUYỀN LỢI Thương hiệu Bảo hiểm Nhân thọ uy tín hàng đầu Nơi làm việc tốt nhất Châu Á Chế độ đãi ngộ, đào tạo và chăm sóc nhân viên toàn diện Môi trường chuyên nghiệp năng động nhiều cơ hội thăng tiến Thời gian linh hoạt Thu nhập không giới hạn Được đào tạo miễn phí nhiều kỹ năng Địa chỉ: Bảo Việt Nhân Thọ Đà Nẵng 257 Đống Đa, Đà Nẵng #BaoVietNhanTho #BaoVietLife #TuyenDungDaNang #ViecLamDaNang #BaoViet bảo việt nhân thọ đà nẵng là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Sales/ Bán hàng tại Đà Nẵng. Hiện tại chúng tôi đang cần tuyển vị trị trí \"QUẢN LÝ, NHÂN VIÊN BẢO HIỂM THÁNG 11&amp;12\" với các kỹ năng như Kỹ Năng Bán Hàng, Kỹ Năng Giao Tiếp, Thuyết Phục. Bạn sẽ được hưởng các chế độ phúc lợi như Đào Tạo Miễn Phí khi làm việc tại bảo việt nhân thọ đà nẵng. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/quan-ly-nhan-vien-bao-hiem-thang-11-12-118059.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN BÁN HÀNG tại TPHCM  - Nguyên Thế Anh",
    "company_name": "Công ty Nguyên Thế Anh",
    "location": "Tất cả khu vực",
    "salary_min": 9000000,
    "salary_max": 11000000,
    "salary_text": "9,000,000 - 11,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Mặt hàng chính của thương hiệu là quần áo em bé, công việc chính là: Tư vấn bán hàng, hỗ trợ khách hàng đổi trả, chọn size, chọn màu, lựa chọn sản phẩm phù hợp Quản lý, sắp xếp và trưng bày hàng hóa tại cửa hàng Làm việc theo sự sắp xếp, điều động của quản lý. Công ty may Nguyên Thế Anh thành lập từ năm 2000. Chuyên sản xuất quần áo sơ sinh &amp; trẻ em suốt 25 năm qua. Công ty may Nguyên Thế Anh thành lập từ nămChuyên sản xuất quần áo sơ sinh &amp; trẻ em suốt 25 năm qua. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-ban-hang-118058.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KỸ SƯ THIẾT KẾ MÔI TRƯỜNG CÓ KINH NGHIỆM TPHCM tại TPHCM",
    "company_name": "Công Ty TNHH Môi Trường Tầm Nhìn Xanh",
    "location": "Tất cả khu vực",
    "salary_min": 12000000,
    "salary_max": 20000000,
    "salary_text": "12,000,000 - 20,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc Tap đoan KWI đuoc thanh lap tu nam 1949 boi tien sy Milos Krofta, la mot trong nhung nha tien phong ứng dụng cong nghe 5 trong 1 trong xử lý nước tren the gioi. Hien nay KWI co hon 15 chi nhanh toan cau va hon 4700 he thong đa ung dung thanh cong tren 77 quoc gia. Cac du an cua KWI tai Viet Nam nhu nha may giay cua Vina Kraft, Wattens Vietnam, NTPM... Do mo rong kinh doanh va triển khai nhieu du an mới, chung toi đang co nhu cau tuyen nhan su nam 2025 nhu sau: Muc luong: 15-20 trieu&nbsp; Kinh nghiem thiet ke: tu 2 nam tro len Yeu cau bang cap: Cao đang hoac đai hoc So luong can tuyen: 5 Hinh thuc lam viec: Toan thoi gian co đinh Yeu cau gioi tinh: Nam/Nu Nganh nghe: Ky thuat moi truong Đia điem lam viec: Quan 1, Tp.HCM&nbsp; CHI TIẾT CÔNG VIỆC - Lập bản vẽ sơ đồ công nghệ, bản vẽ thiết kế nước cấp, nước thải - Lập báo giá và bóc tách vật tư, thiết bị. - Có thể đi làm bằng tuyến metro số 1 - Thực hiện các công việc khác theo sự phân công của trưởng phòng. - Trao đoi them khi phong van. Yeu cau cong viec - Kinh nghiem tu 2 nam tro len tai vi tri thiet ke moi truong - Thanh thao Word, Excel, Auto Cad ( bat buoc ) va cac phan mem chuyen nganh. - Co kha nang lam viec nhom, lam viec đoc lap, san sang chiu đuoc ap luc cong viec cao, co trach nhiem. &nbsp;CHINH SACH ĐAI NGO - Co co hoi lam viec truc tiep voi cac chuyen gia nuoc ngoai tai cac du an cua tap đoan trong va ngoai nuoc. - Co co hoi tiep can cac cong nghe xu ly nuoc tien tien cua tap đoan. - Co co hoi tham gia khoa đao tao nghiep vu quoc te tai cac chi nhanh cua tap đoan tai nuoc ngoai. - Thuong, BHXH, phuc loi theo chinh sach uu đai nhan su cua cong ty. - Đuoc nghi cac ngay le tet theo quy đinh Tập đoàn KWI được thành lập từ năm 1949 bởi tiến sỹ Milos Krofta, là một trong những nhà tiên phong ứng dụng công nghệ 5 trong 1 trong xử lý nước trên thế giới. Hiện nay KWI có hơn 15 chi nhánh toàn cầu và hơn 4700 hệ thống đã ứng dụng thành công trên 77 quốc gia. Các dự án của KWI tại Việt Nam như nhà máy giấy của Vina Kraft, Wattens Vietnam, NTPM... Tập đoàn KWI được thành lập từ nămbởi tiến sỹ Milos Krofta, là một trong những nhà tiên phong ứng dụng công nghệ 5 trong 1 trong xử lý nước trên thế giới. Hiện nay KWI có hơn 15 chi nhánh toàn cầu và hơnhệ thống đã ứng dụng thành công trên 77 quốc gia. Các dự án của KWI tại Việt Nam như nhà máy giấy của Vina Kraft, Wattens Vietnam, NTPM... Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-ky-su-thiet-ke-moi-truong-co-kinh-nghiem-tphcm-118057.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN CONTENT tại TPHCM  - BEAUTY LEGENDS",
    "company_name": "CÔNG TY TNHH BEAUTY LEGENDS",
    "location": "Tất cả khu vực",
    "salary_min": 13000000,
    "salary_max": 15000000,
    "salary_text": "13,000,000 - 15,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Lên kế hoạch post bài, biên tập và SEO bài viết theo key Tìm hiểu phân tích insight khách hàng Lên kế hoạch và viết content hàng tuần, hàng tháng cho các sản phẩm trên Fanpage, instagram, group, zalo, Tiktok... Viết bài SEO website, xây dựng fanpage, viết kịch bản video Lên ý tưởng, tổ chức minigame tăng tương tác trên công cụ Social. Viết các bài quảng cáo, chiến dịch quảng cáo trên Social như: Lead ads,Promote, Push sale;.... Phối hợp với thiết kế, kỹ thuật Digital để tạo ra các chiến dịch quảng cáo thu hút, hiệu quả cho sản phẩm. Lập kế hoạch PR cho sản phẩm trên trang báo, trang thông tin, forum phù hợp với sản phẩm. Viết bài PR theo plan đã lên cho dịch vụ/sản phẩm. Thực hiện các công việc khác theo yêu cầu của quản lý. Chuỗi hệ thống Viện Thẩm Mỹ EVA được hình thành nhằm đáp ứng sứ mệnh “Nâng niu – Hoàn thiện vẻ đẹp Á Đông”. Giúp người dân Việt được tiếp cận gần hơn dịch vụ làm đẹp chất lượng Quốc tế - chi phí hợp lý. Đặc biệt, đa dạng dịch vụ làm đẹp giúp nâng tầm nhan sắc, thần thái giúp bạn tự tin gặt hái thành công trong sự nghiệp và tận hưởng cuộc sống trọn vẹn, viên mãn. Chuỗi hệ thống Viện Thẩm Mỹ EVA được hình thành nhằm đáp ứng sứ mệnh “Nâng niu – Hoàn thiện vẻ đẹp Á Đông”. Giúp người dân Việt được tiếp cận gần hơn dịch vụ làm đẹp chất lượng Quốc tế - chi phí hợp lý. Đặc biệt, đa dạng dịch vụ làm đẹp giúp nâng tầm nhan sắc, thần thái giúp bạn tự tin gặt hái thành công trong sự nghiệp và tận hưởng cuộc sống trọn vẹn, viên mãn. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-content-118056.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng KẾ TOÁN TRƯỞNG CHUYÊN NGÀNH XÂY DỰNG tại TPHCM",
    "company_name": "DUONG NHAT INVESTMENT CONSTRUCTION AND ENVIROMENTAL TECHNOLOGY CO . LTD",
    "location": "Tất cả khu vực",
    "salary_min": 35000000,
    "salary_max": 45000000,
    "salary_text": "35,000,000 - 45,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Thực hiện các quy định của pháp luật về kế toán, tài chính trong công ty - Tổ chức điều hành bộ máy kế toán - Phụ trách lập báo tài chính thuế - Soát xét kế toán viên đã nộp báo cáo thuế hàng tháng, đã báo cáp tình hình sử dụng hóa đơn quý. - Chốt quỹ tiền mặt đối chiếu với số dư trên sổ sách - Lập bảng chia thưởng công trình vào cuối năm - Lập báo cáo nội bộ hàng tháng. - Tổ chức công tác tài chính kế toán theo yêu cầu đổi mới phù hợp với chủ trương, chiến lược phát triển công ty theo từng giai đoạn - Thực hiện các công việc khác theo phân công của Tổng Giám Đốc 2/ Yêu cầu: - Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính, Kiểm toán. - Đã qua đào tạo nghiệp vụ kế toán trưởng và các khóa đào tạo về quản trị tài chính - Có tối thiểu 3 5 năm kinh nghiệm ở vị trí kế toán trưởng trong lĩnh vực xây dựng. - Nắm vững các quy định của nhà nước về tài chính kế toán - Thành thạo phần mềm kế toán (MISA, FAST, Bravo...) và tin học văn phòng (Excel, Word). - Trung thực, cẩn thận, có tinh thần trách nhiệm cao. - Khả năng thích ứng, linh hoạt với các tình huống 3/ Quyền lợi dành cho nhân viên * Chính sách lương: - Tăng lương định kỳ (2 đợt/năm): được thực hiện định kỳ vào tháng 01 và 07 hàng năm. - Tăng lương đột xuất: vào bất kỳ thời điểm, căn cứ vào hiệu quả làm việc vượt trội và thành tích của cá nhân cũng như sự đóng góp vào phát triển của Công ty. * Chính sách thưởng: - Thưởng lương tháng thứ 13. - Thưởng lương năng suất làm việc vào cuối năm. - Thưởng cổ tức (thâm niên và trách nhiệm) - Thưởng thâm niên: thưởng thâm niên theo các mức 5 năm, 10 năm, 15 năm, * Chính sách phúc lợi dành cho nhân viên - Người lao động sẽ được tham gia đầy đủ các Chế độ theo quy định của Nhà nước. * Chế độ khác - Bảo hiểm chăm sóc sức khỏe toàn diện (Bảo Việt/PVI). - Tham quan, nghỉ mát hàng năm: hàng năm công ty sẽ tổ chức cho toàn thể nhân viên đi tham quan, nghỉ mát ít nhất 1 lần/năm. Hơn 20 năm không ngừng đổi mới và phát triển, Dương Nhật đã khẳng định vị thế dẫn đầu trong lĩnh vực Tổng thầu về Công nghệ môi trường, xử lý nước cấp, nước thải tại Việt Nam và là Công ty môi trường tư nhân đầu tiên đạt THƯƠNG HIỆU QUỐC GIA VIỆT NAM. Với triết lý kinh doanh “Luôn đáp ứng tốt hơn mọi sự cam kết”, Chúng tôi luôn tiên phong ứng dụng các công nghệ hiện đại, nỗ lực mang lại những giải pháp tối ưu, hiệu quả, bền vững và thân thiện với môi trường SMART AND GREEN. Hơn 20 năm không ngừng đổi mới và phát triển, Dương Nhật đã khẳng định vị thế dẫn đầu trong lĩnh vực Tổng thầu về Công nghệ môi trường, xử lý nước cấp, nước thải tại Việt Nam và là Công ty môi trường tư nhân đầu tiên đạt THƯƠNG HIỆU QUỐC GIA VIỆT NAM. Với triết lý kinh doanh “Luôn đáp ứng tốt hơn mọi sự cam kết”, Chúng tôi luôn tiên phong ứng dụng các công nghệ hiện đại, nỗ lực mang lại những giải pháp tối ưu, hiệu quả, bền vững và thân thiện với môi trường SMART AND GREEN. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-truong-chuyen-nganh-xay-dung-118055.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH tại Hải Phòng  - CP TM DV Ô TÔ QUỐC TẾ",
    "company_name": "CÔNG TY CP TM DV Ô TÔ QUỐC TẾ",
    "location": "Tất cả khu vực",
    "salary_min": 6000000,
    "salary_max": 50000000,
    "salary_text": "6,000,000 - 50,000,000 VNĐ",
    "job_type_id": "full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT&nbsp;CÔNG VIỆC - Tìm kiếm và phát triển khách hàng tiềm năng.&nbsp; - Giới thiệu, tư vấn và bán các dòng xe GAC.&nbsp; - Xây dựng và duy trì mối quan hệ tốt với khách hàng.&nbsp; YÊU CẦU - Yêu cầu học vấn: Không - Yêu cầu độ tuổi: 18 - 45 tuổi&nbsp; Yêu cầu công việc: - Đam mê kinh doanh và có kiến thức về ô tô là một lợi thế.&nbsp; - Kỹ năng giao tiếp, thuyết phục và đàm phán tốt.&nbsp; - Năng động, nhiệt tình, có trách nhiệm trong công việc.&nbsp; - Ưu tiên ứng viên có kinh nghiệm bán hàng ô tô. Phúc lợi, lương thưởng&nbsp; - Mức lương cạnh tranh, thu nhập hấp dẫn (bao gồm lương cơ bản + hoa hồng + thưởng).&nbsp; - Cơ hội đào tạo và phát triển bản thân trong môi trường chuyên nghiệp.&nbsp; - Chế độ đãi ngộ tốt, đầy đủ các loại bảo hiểm theo quy định.&nbsp; Địa điểm làm việc : 56 Điện Biên Phủ, Phường Minh Khai, Quận Hồng Bàng, Thành phố Hải Phòng GAC Hải Phòng là một trong những đại lý ủy quyền của GAC tại Việt Nam, chuyên cung cấp các sản phẩm ô tô chất lượng cao của thương hiệu GAC. Với mục tiêu đem lại sự hài lòng tuyệt đối cho khách hàng, GAC Hải Phòng luôn nỗ lực tối đa để cung cấp các dịch vụ chuyên nghiệp nhất. Chúng tôi có 2 đại lý: - GAC PHÚ MỸ HƯNG: 274 Nguyễn Văn Linh, Phường Bình Thuận, Quận 7, TP. Hồ Chí Minh - GAC HẢI PHÒNG: 56 Điện Biên Phủ, Phường Hồng Bàng, TP. Hải Phòng Để đạt niềm tin từ khách hàng, GAC Hải Phòng luôn tập trung vào các giá trị cốt lõi như sau: 1. Chất lượng sản phẩm Lựa chọn sản phẩm phù hợp với chất lượng tốt nhất và tiết kiệm nhất cho khách hàng luôn là tiêu chí hàng đầu của chúng tôi. GAC Hải Phòng luôn giữ vững nguyên tắc trên và cố gắng không ngừng để cam kết những xe khách hàng đã lựa chọn luôn là chiếc xe bền bỉ và đáng tin cậy nhất trên thị trường. 2. Dịch vụ bán hàng chuyên nghiệp và khác biệt Đến với GAC Hải Phòng, khách hàng sẽ nhận được sự chăm sóc chuyên nghiệp, tận tình và chu đáo của các nhân viên tư vấn và bán hàng. Các chính sách bán hàng luôn cập nhật và các nhân viên của chúng tôi sẽ luôn đưa đến những lời khuyên kinh tế nhất cho sự đầu tư của khách. 3. Hỗ trợ tư vấn tài chính, hỗ trợ các thủ tục đăng ký, đăng kiểm cho chủ xe Khách hàng mua xe tại GAC Hải Phòng sẽ được tư vẫn miễn phí các thủ tục đăng ký và đăng kiểm xe từ các nhân viên của chúng tôi. 4. Dịch vụ hậu mãi hấp dẫn Chúng tôi mang đến cho khách hàng các chính sách bảo hành theo hãng xe quy định. Phụ tùng chính hãng và các phụ tùng thay thế bổ sung sẽ được cung cấp đầy đủ với chi phí hợp lý nhất. Các hỗ trợ kỹ thuật và vận hành xe cũng được các nhân viên GAC Hải Phòng tư vấn cụ thể với khách hàng. Với phương châm “Bạn hài lòng, chúng tôi thành công” “GAC Hải Phòng - đồng hành cùng bạn” GAC Hải Phòng luôn cố gắng trở thành một người bạn đồng hành, tin cậy với các khách hàng! GAC Hải Phòng là một trong những đại lý ủy quyền của GAC tại Việt Nam, chuyên cung cấp các sản phẩm ô tô chất lượng cao của thương hiệu GAC. Với mục tiêu đem lại sự hài lòng tuyệt đối cho khách hàng, GAC Hải Phòng luôn nỗ lực tối đa để cung cấp các dịch vụ chuyên nghiệp nhất. Chúng tôi có 2 đại lý: - GAC PHÚ MỸ HƯNG: 274 Nguyễn Văn Linh, Phường Bình Thuận, Quận 7, TP. Hồ Chí Minh - GAC HẢI PHÒNG: 56 Điện Biên Phủ, Phường Hồng Bàng, TP. Hải Phòng Để đạt niềm tin từ khách hàng, GAC Hải Phòng luôn tập trung vào các giá trị cốt lõi như sau: 1. Chất lượng sản phẩm Lựa chọn sản phẩm phù hợp với chất lượng tốt nhất và tiết kiệm nhất cho khách hàng luôn là tiêu chí hàng đầu của chúng tôi. GAC Hải Phòng luôn giữ vững nguyên tắc trên và cố gắng không ngừng để cam kết những xe khách hàng đã lựa chọn luôn là chiếc xe bền bỉ và đáng tin cậy nhất trên thị trường. 2. Dịch vụ bán hàng chuyên nghiệp và khác biệt Đến với GAC Hải Phòng, khách hàng sẽ nhận được sự chăm sóc chuyên nghiệp, tận tình và chu đáo của các nhân viên tư vấn và bán hàng. Các chính sách bán hàng luôn cập nhật và các nhân viên của chúng tôi sẽ luôn đưa đến những lời khuyên kinh tế nhất cho sự đầu tư của khách. 3. Hỗ trợ tư vấn tài chính, hỗ trợ các thủ tục đăng ký, đăng kiểm cho chủ xe Khách hàng mua xe tại GAC Hải Phòng sẽ được tư vẫn miễn phí các thủ tục đăng ký và đăng kiểm xe từ các nhân viên của chúng tôi. 4. Dịch vụ hậu mãi hấp dẫn Chúng tôi mang đến cho khách hàng các chính sách bảo hành theo hãng xe quy định. Phụ tùng chính hãng và các phụ tùng thay thế bổ sung sẽ được cung cấp đầy đủ với chi phí hợp lý nhất. Các hỗ trợ kỹ thuật và vận hành xe cũng được các nhân viên GAC Hải Phòng tư vấn cụ thể với khách hàng. Với phương châm “Bạn hài lòng, chúng tôi thành công” “GAC Hải Phòng - đồng hành cùng bạn” GAC Hải Phòng luôn cố gắng trở thành một người bạn đồng hành, tin cậy với các khách hàng! Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-118054.html",
    "status": "draft",
    "is_verified": false,
    "expires_at": "",
    "contact_email": "",
    "contact_phone": "",
    "created_at": "2025-11-13T06:09:17.446Z"
  }
]