[
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-giam-sat-don-hang-noi-that-118313.html",
    "title": "Tuyển dụng NHÂN VIÊN GIÁM SÁT ĐƠN HÀNG NỘI THẤT tại TPHCM",
    "company": "CÔNG TY TNHH ĐẠI PHÚ FURNITURE",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806692/1763372763467244-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "20,000,000 - 30,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Chịu trách nhiệm quản lý và điều phối toàn bộ quy trình từ khi nhận đơn hàng đến khi hoàn thành và bàn giao cho khách hàng, đảm bảo tiến độ, chất lượng sản phẩm và sự hài lòng của khách hàng: Tiếp nhận, làm việc, kiểm tra và xác nhận đơn hàng nội thất từ bộ phận kinh doanh hoặc khách hàng để xác nhận mẫu mã, kích thước, số lượng, tiêu chuẩn, thời gian giao hàng và các thông tin khác. Kiểm tra bản vẽ, lập kế hoạch sản xuất theo đơn hàng, đảm bảo đúng tiến độ, quy cách và yêu cầu kỹ thuật. Điều phối giữa các bộ phận liên quan như thiết kế, sản xuất, kho, vận chuyển và lắp đặt. Theo dõi toàn bộ quy trình từ khi nhận đơn đến khi giao hàng, đảm bảo chất lượng và thời gian. Giám sát, đôn đốc tiến độ sản xuất từng đơn hàng, kịp thời xử lý các vấn đề phát sinh.&nbsp; Kiểm soát chi phí, kiểm tra chất lượng sản phẩm theo tiêu chuẩn nội bộ hoặc yêu cầu khách hàng. Phối hợp với bộ phận kinh doanh trong việc báo giá, điều chỉnh đơn hàng hoặc xử lý khiếu nại, cũng như tiếp nhận và làm việc trực tiếp với khách hàng để giải quyết các thắc mắc, vấn đề phát sinh.&nbsp; Liên hệ với đội giao hàng và thợ lắp đặt để sắp xếp lịch giao và lắp đặt. Quản lý hồ sơ, tài liệu đơn hàng, bản vẽ kỹ thuật, định mức nguyên vật liệu. Giám sát tồn kho nguyên liệu, đề xuất mua bổ sung khi cần thiết. Lập báo cáo tiến độ, báo cáo hoàn thành đơn hàng, báo cáo tồn kho nguyên vật liệu. Thực hiện nghiệm thu khối lượng và chất lượng với thầu phụ và khách hàng. Lập hồ sơ bàn giao và các thủ tục thanh quyết toán. Báo cáo tiến độ, kết quả công việc cho cấp quản lý. Đánh giá năng lực của nhà thầu phụ và đưa ra đề xuất.&nbsp; Đề xuất cải tiến quy trình để nâng cao hiệu quả sản xuất và giảm sai lỗi. Thời gian bắt đầu làm việc: Ngày 28/01/2026. Công ty TNHH Đại Phú Furniture chuyên sản xuất đồ nội thất (giường, tủ, bàn ghế...) Công ty TNHH Đại Phú Furniture chuyên sản xuất đồ nội thất (giường, tủ, bàn ghế...) Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/lam-dong-tuyen-dung-ke-toan-ban-hang-118312.html",
    "title": "Tuyển dụng [LÂM ĐỒNG] - TUYỂN DỤNG KẾ TOÁN BÁN HÀNG tại Lâm Đồng",
    "company": "Công ty Cổ phần tập đoàn Maxan Agri",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "6,500,000 - 12,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc VỊ TRÍ:&nbsp; KẾ TOÁN BÁN HÀNG 1. CHI TIẾT CÔNG VIỆC 1.1. Các công việc liên quan đến hóa đơn bán hàng Các công việc liên quan đến hóa đơn bán hàng của kế toán bán hàng bao gồm như sau: Lập hóa đơn GTGT , hoá đơn bán hàng . Cập nhật ghi chép phản ánh kịp thời các thông tin giao nhận hàng hóa &nbsp;hàng ngày Tập hợp các hóa đơn bán hàng. Cuối ngày vào bảng kê chi tiết các hoá đơn bán hàng . Tính toán &nbsp;và phản ánh chính xác &nbsp;tổng giá tính toán của hàng bán ra. 1.2. Các công việc liên quan đến hợp đồng bán hàng Các công việc liên quan đến hợp đồng bán hàng của kế toán bán hàng thường bao gồm các hoạt động sau: Chuẩn bị hợp đồng . Ghi chép hợp đồng . Xử lý thanh toán . Kiểm tra hợp đồng . Báo cáo tài chính : Kế toán bán hàng thường có trách nhiệm tham gia trong việc lập báo cáo tài chính liên quan đến hợp đồng bán hàng Theo dõi công nợ . Xử lý hoàn trả và đổi trả . Phân tích hiệu quả kinh doanh . Tuân thủ quy định pháp luật . 1.3. Các công việc liên quan đến khách hàng&nbsp; Các công việc liên quan đến khách hàng của kế toán bán hàng bao gồm như sau: Kiểm tra, đôn đốc tình hình thu hồi và quản lý tiền hàng . Quản lý khách nợ . Theo dõi chi tiết theo từng khách hàng . Tổng hợp báo cáo về tình hình khách hàng . Phối hợp với các bộ phận liên quan . 1.4.&nbsp;Các công việc liên quan đến hàng chiết khấu Các công việc liên quan đến hàng chiết khấu của kế toán bán hàng bao gồm: Xác định các điều kiện và chiết khấu . Tính toán chiết khấu . Lập phiếu giảm giá . Theo dõi số tiền chiết khấu . Báo cáo và kiểm tra . 1.5. Làm các báo cáo liên quan Các công việc làm các báo cáo liên quan của kế toán bán hàng bao gồm: Báo cáo doanh số bán hàng . Báo cáo theo dõi kho hàng . Báo cáo chi phí bán hàng . Báo cáo khách hàng . Báo cáo thuế GTGT . 1.6. Một số các công việc khác của kế toán bán hàng Ngoài các công việc đã liệt kê ở trên, kế toán bán hàng còn có một số công việc khác như sau: Làm thẻ VIP khách hàng . Tư vấn, chăm sóc khách hàng . Đốc thúc công nợ của khách hàng . Cập nhật giá cả, sản phẩm mới . Quản lý thông tin khách hàng, sổ sách, chứng từ liên quan đến bán hàng của công ty . Công ty trực thuộc MAXAN GROUP là tập hợp những chuyên gia hàng đầu có nhiều năm kinh nghiệm làm quản lý cao cấp cho các tập đoàn đa quốc gia như Sygenta, Bayer, Sumimoto, Dow.v.v và các công ty thương hiệu trong nước như Ngọc Tùng, Phân bón Việt Nhật, Đạm Phú Mỹ, Lộc Trời, Hợp Trí.v.v. Với phương châm Bác Sĩ Tại Vườn, đội ngũ chuyên gia làm việc tận tâm và trách nhiệm sẽ hỗ trợ tận vườn cho bà con. MAXAN AGRI cam kết mang lại cho bà con nông dân sản phẩm và dịch vụ tư vấn sản phẩm tốt. Công ty trực thuộc MAXAN GROUP là tập hợp những chuyên gia hàng đầu có nhiều năm kinh nghiệm làm quản lý cao cấp cho các tập đoàn đa quốc gia như Sygenta, Bayer, Sumimoto, Dow.v.v và các công ty thương hiệu trong nước như Ngọc Tùng, Phân bón Việt Nhật, Đạm Phú Mỹ, Lộc Trời, Hợp Trí.v.v. Với phương châm Bác Sĩ Tại Vườn, đội ngũ chuyên gia làm việc tận tâm và trách nhiệm sẽ hỗ trợ tận vườn cho bà con. MAXAN AGRI cam kết mang lại cho bà con nông dân sản phẩm và dịch vụ tư vấn sản phẩm tốt. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/giao-vien-tieng-anh-118311.html",
    "title": "Tuyển dụng GIÁO VIÊN TIẾNG ANH tại Quảng Ninh  - Trung tâm Ngoại ngữ Helen",
    "company": "Trung tâm Ngoại ngữ Helen",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806756/1763282747947832-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "15,000,000 - 25,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Giảng dạy các lớp học tiếng Anh cho học viên. - Gửi báo cáo học tập hàng ngày cho phụ huynh - Lập kế hoạch bài học theo chương trình giảng dạy và nhu cầu của học viên. - Đánh giá tiến độ học tập của học viên và cung cấp phản hồi kịp thời. - Hướng dẫn học viên sử dụng tài liệu học tập hiệu quả. - Sử dụng các phương pháp giảng dạy hiện đại và công nghệ để nâng cao hiệu quả học tập. - Quản lý lớp học, duy trì một môi trường học tập tích cực và tương tác. - Tham gia các cuộc họp, hội thảo và hoạt động đào tạo của trung tâm. - Báo cáo kết quả học tập của học viên cho trưởng bộ phận hoặc quản lý. - Hỗ trợ cá nhân hóa cho học viên, chữa đề cương trên lớp Chúng tôi tìm kiếm những giáo viên và nhân viên tâm huyết gia nhập đội ngũ để cùng chúng tôi xây dựng thế hệ học viên tự tin, thành công và hội nhập quốc tế. Hãy gia nhập Helen ngay hôm nay! Chúng tôi tìm kiếm những giáo viên và nhân viên tâm huyết gia nhập đội ngũ để cùng chúng tôi xây dựng thế hệ học viên tự tin, thành công và hội nhập quốc tế. Hãy gia nhập Helen ngay hôm nay! Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/tro-ly-giam-doc-118309.html",
    "title": "Tuyển dụng TRỢ LÝ GIÁM ĐỐC tại Hà Nội  - Kỹ Thuật Và Trang Trí Master",
    "company": "Công Ty TNHH Kỹ Thuật Và Trang Trí Master",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "25,000,000 - 35,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Hỗ trợ giám đốc trong các công việc hàng ngày. - Sắp xếp lịch trình, tổ chức cuộc họp và chuẩn bị tài liệu. - Bán các gói thi công nội thất, sẽ được đào tạo - Phiên dịch và biên dịch tài liệu tiếng Trung khi cần thiết. -Làm việc ở 2 nơi: Hồ Nam Trung Quốc và Vinhomes OCP 1 Hà Nội -Có chỗ ở tại Trung Quốc Công ty TNHH Kỹ thuật và Trang trí Master thành lập vào năm 1992 tại Hồ Nam, Trung Quốc, hiện đang mở rộng sang Hà Nội, Bắc Ninh, Việt Nam Công ty TNHH Kỹ thuật và Trang trí Master thành lập vào nămtại Hồ Nam, Trung Quốc, hiện đang mở rộng sang Hà Nội, Bắc Ninh, Việt Nam Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-van-hanh-may-xuong-san-xuat-tui-ep-y-te-118308.html",
    "title": "Tuyển dụng NHÂN VIÊN VẬN HÀNH MÁY - XƯỞNG SẢN XUẤT TÚI ÉP Y TẾ tại TPHCM",
    "company": "Công ty TNHH Trang Thiết Bị Y Tế B.M.S",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/735105/1738917712301122-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "8,000,000 - 11,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc TUYỂN GẤP LAO ĐỘNG PHỔ THÔNG SẢN XUẤT TÚI ÉP Y TẾ PHỎNG VẤN NHẬN VIỆC TRONG NGÀY KHÔNG CẦN KINH NGHIỆM! CÔNG VIỆC :Thực hiện các công đoạn: sản xuất túi ép Y Tế , đóng gói Đào tạo, hướng dẫn tận tình 1 kèm 1 đến khi thành thạo&nbsp; ĐỊA ĐIỂM: 1578Đ Trần Văn Giàu, Lê Minh Xuân, Bình Chánh, HCM (Tỉnh Lộ 10) _ XƯỞNG SX BÌNH CHÁNH THỜI GIAN LÀM VIỆC: 7h30-17h (T2-T7, Chủ nhật nghỉ) , nghỉ trưa 1 tiếng LƯƠNG: 8.000.000đ - 11.000.000đ + PC cơm trưa QUYỀN LỢI: Ký HĐLĐ sau 1 tháng, đóng BHXH, BHYT, BHTN đầy đủ Chế độ nghỉ Lễ, Tết hưởng lương 100%, Lương tháng 13 Tăng lương hằng năm theo quy định Môi trường làm việc ổn định, gắn bó lâu dài YÊU CẦU: Nam: 18-52 tuổi Có CCCD + Giấy khám sức khỏe để nhận việc Là một doanh nghiệp Việt nam, với niềm tự hào của lịch sử đất nước con người quê hương và cảm nhận sự chuyển mình ngày một lớn mạnh của dân tộc, chúng tôi thật vinh hạnh là một công ty trong cộng đồng doanh nghiệp nước nhà ngày một lớn mạnh Từ những trải nghiệm từ thực tế, nhận thức được nhiều giáo sư, bác sỹ Việt nam giỏi, tâm huyết có trình độ chuyên môn cao tuy nhiên việc đáp ứng các các thiết bị, các giải pháp về y tế để phục vụ công tác chăm sóc chữa trị còn thiếu và người bệnh trong nước Là một doanh nghiệp Việt nam, với niềm tự hào của lịch sử đất nước con người quê hương và cảm nhận sự chuyển mình ngày một lớn mạnh của dân tộc, chúng tôi thật vinh hạnh là một công ty trong cộng đồng doanh nghiệp nước nhà ngày một lớn mạnh Từ những trải nghiệm từ thực tế, nhận thức được nhiều giáo sư, bác sỹ Việt nam giỏi, tâm huyết có trình độ chuyên môn cao tuy nhiên việc đáp ứng các các thiết bị, các giải pháp về y tế để phục vụ công tác chăm sóc chữa trị còn thiếu và người bệnh trong nước Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/ky-su-co-khi-lam-viec-tai-du-an-tvp-kcn-phu-my-3-118306.html",
    "title": "Tuyển dụng KỸ SƯ CƠ KHÍ- LÀM VIỆC TẠI DỰ ÁN TVP, KCN PHÚ MỸ 3 tại TPHCM",
    "company": "TẬP ĐOÀN JFE ENGINEERING NHẬT BẢN - THẦU EPC THUỘC D.A XÂY DỰNG NHÀ MÁY MỚI MDI SPLITTER TẠI VN",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "30,000,000 - 50,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Chịu trách nhiệm thiết kế, giám sát, điều phối và hỗ trợ kỹ thuật liên quan đến thiết bị cơ khí trong dự án, bao gồm thiết bị tĩnh, thiết bị quay và thiết bị dạng cụm. Đảm bảo các hoạt động thiết kế, mua sắm, chế tạo và lắp đặt được thực hiện đúng tiến độ, tiêu chuẩn kỹ thuật và yêu cầu của dự án. Nhóm thiết bị phụ trách Thiết bị tĩnh: Bình chịu áp lực, tháp, bồn chứa, thiết bị trao đổi nhiệt, bể chứa, kết cấu thép, sàn thao tác, v.v. Thiết bị quay: Bơm, quạt gió, máy khuấy, v.v. Thiết bị dạng cụm: Hệ thống chiết rót, nồi hơi, máy nén khí, tháp giải nhiệt, v.v. Theo dõi và xác nhận tiến độ công việc thiết kế, danh mục tài liệu kỹ thuật. Lập kế hoạch và thiết kế kỹ thuật Phối hợp với các bộ phận liên quan để khắc phục sự cố kỹ thuật. Đề xuất phương án bảo trì, nâng cấp hoặc thay thế thiết bị khi cần thiết. TẬP ĐOÀN JFE ENGINEERING NHẬT BẢN - THẦU EPC THUỘC D.A XÂY DỰNG NHÀ MÁY MỚI MDI SPLITTER TẠI VN Địa chỉ: Đường D3, KCN Chuyên sâu Phú Mỹ 3, Phường Tân Phước , Thành Phố Hồ Chí Minh, Việt Nam TẬP ĐOÀN JFE ENGINEERING NHẬT BẢN - THẦU EPC THUỘC D.A XÂY DỰNG NHÀ MÁY MỚI MDI SPLITTER TẠI VN Địa chỉ: Đường D3, KCN Chuyên sâu Phú Mỹ 3, Phường Tân Phước , Thành Phố Hồ Chí Minh, Việt Nam Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/ke-toan-noi-bo-di-lam-ngay-118299.html",
    "title": "Tuyển dụng KÊ TOÁN NỘI BỘ - ĐI LÀM NGAY tại TPHCM  - A.G INTERNATIONAL LOGISTICS VIỆT NAM",
    "company": "CÔNG TY TNHH A.G INTERNATIONAL LOGISTICS VIỆT NAM",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806729/1763273956697027-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "8,000,000 - 11,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Ghi nhận đầy đủ, kịp thời các nghiệp vụ kế toán phát sinh hàng ngày vào phần mềm kế toán. Hạch toán chính xác các khoản thu chi, chi phí, doanh thu nội bộ, cập nhật và kiểm tra hóa đơn đầu vào liên quan đến từng lô hàng. Theo dõi và đối chiếu công nợ phải thu khách hàng, công nợ phải trả nhà cung cấp. Xuất hóa đơn GTGT cho khách hàng đúng thời điểm, đúng số liệu. Thực hiện các công việc khác theo phân công của Kế toán trưởng. A.G International Logistics (VietNam) thuộc tập đoàn Shenzhen Asia Global Logistics (Viết tắt SAGL) - là một trong những doanh nghiệp hàng đầu tại Trung Quốc trong lĩnh vực XNK hàng đông lạnh. Đặc biệt đối với dịch vụ logistics trong phạm vi Đông Nam Á - với mặt hàng trái cây, SAGL là tập đoàn đi đầu tại Trung... A.G International Logistics (VietNam) thuộc tập đoàn Shenzhen Asia Global Logistics (Viết tắt SAGL) - là một trong những doanh nghiệp hàng đầu tại Trung Quốc trong lĩnh vực XNK hàng đông lạnh. Đặc biệt đối với dịch vụ logistics trong phạm vi Đông Nam Á - với mặt hàng trái cây, SAGL là tập đoàn đi đầu tại Trung... Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-marketing-118291.html",
    "title": "Tuyển dụng NHÂN VIÊN MARKETING tại TPHCM  - DƯỢC PHẨM Á ÂU",
    "company": "CÔNG TY DƯỢC PHẨM Á ÂU",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "9,000,000 - 11,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc 1. CHI TIẾT CÔNG VIỆC Hỗ trợ lên ý tưởng và triển khai nội dung trên các kênh: Facebook, Instagram,... Phối hợp cùng team thiết kế để sản xuất hình ảnh/video đơn giản Tìm hiểu và cập nhật xu hướng thị trường, nội dung viral Báo cáo lại công việc hằng ngày cho quản lý 2. Yêu cầu: Độ tuổi: 22-28 tuổi Tính cách hiền lành, chịu khó làm việc, thái độ tốt, có trách nhiệm trong công việc Khả năng kinh hoạt, làm việc totng nhiều môi trường khác nhau 3. Quyền lợi: Thu nhập: 9-11 triệu/tháng Được training từ đầu nếu chưa có kinh nghiệm Chính sách thăng tiến rõ ràng Làm việc trong môi trường mở, không gian mở thoải mái, năng động, sáng tạo Công ty Dược phẩm Á Âu thành lập ngày 23/11/2005 - với sứ mạng “Mang lại niềm tin sức khỏe”. Chúng tôi hiểu rằng, việc sử dụng các sản phẩm an toàn, lành tính, có chất lượng tốt và hiệu quả cao chính là phương pháp tối ưu nhất để có 1 cơ thể khỏe mạnh. Công ty Dược phẩm Á Âu thành lập ngày 23/11/với sứ mạng “Mang lại niềm tin sức khỏe”. Chúng tôi hiểu rằng, việc sử dụng các sản phẩm an toàn, lành tính, có chất lượng tốt và hiệu quả cao chính là phương pháp tối ưu nhất để có 1 cơ thể khỏe mạnh. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/tuyen-dung-lap-trinh-vien-blockchain-118288.html",
    "title": "Tuyển dụng LẬP TRÌNH VIÊN BLOCKCHAIN tại TPHCM  - phân phối dịch vụ trực tuyển Schoolbird",
    "company": "Công ty phân phối dịch vụ trực tuyển Schoolbird",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "10,000,000 - 40,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc Cơ hội tham gia xây dựng một nền tảng stablecoin và crypto wallet đầy tiềm năng Chúng tôi đang phát triển một hệ sinh thái mới trong lĩnh vực blockchain hiện đại, đầy thử thách nhưng cũng vô cùng hứa hẹn. Đây là thời điểm thích hợp để những người giỏi, đam mê và muốn tạo dấu ấn trong ngành cùng bước vào dự án ngay từ giai đoạn nền tảng. Dưới đây là các vị trí mà chúng tôi đang&nbsp; mở rộng tuyển dụng nếu bạn cảm thấy phù hợp một phần hoặc muốn thử sức, chúng tôi luôn sẵn sàng trò chuyện. I. Smart Contract Developer Bạn sẽ tham gia xây dựng các smart contract cốt lõi của hệ thống, bao gồm: Smart contract cho stablecoin Tích hợp swap Phát triển các module giao dịch và chức năng liên quan Đây là vị trí dành cho những ai muốn&nbsp; chạm tay vào những thành phần quan trọng nhất của một nền tảng blockchain hiện đại. II. Crypto Wallet Developer Mobile/Web Chúng tôi tìm kiếm Flutter Developer cho mobile/web với kinh nghiệm hoặc mong muốn phát triển ví tích hợp: Bitcoin Ethereum / EVM Solana Bạn sẽ góp phần tạo ra một sản phẩm&nbsp; mượt mà, bảo mật cao, dễ dùng , đưa crypto đến gần hơn với người dùng chỉ qua một chạm. III. Blockchain Developer (Layer-1 / Core) Nếu bạn yêu thích tầng sâu của blockchain, đây là nơi bạn tỏa sáng. Vai trò này bao gồm phát triển và tùy chỉnh các mô-đun blockchain dựa trên: Cosmos-SDK + CometBFT (Tendermint EVM module (dòng Ethermint/Evmos) Erigon-derived EVM execution worker Bạn sẽ tham gia vào quá trình&nbsp; fork, tùy chỉnh và tối ưu hóa để tạo nên những công nghệ nền tảng mạnh mẽ cho hệ sinh thái. Chúng tôi luôn mở cửa Dù bạn đã có kinh nghiệm sâu, đang học hỏi thêm, hay chỉ muốn thử sức trong một môi trường giàu cơ hội chúng tôi luôn sẵn sàng trao đổi. Điều quan trọng nhất ở đây là&nbsp; tinh thần học hỏi, đam mê và sự chủ động . Công ty chúng tôi được dẫn dắt bởi một leader dày dạn kinh nghiệm quốc tế, người đã nhiều lần thành công với các start-up tại Mỹ – một trong những môi trường cạnh tranh khắc nghiệt nhất thế giới. Với tinh thần làm việc chuyên nghiệp, đam mê và trách nhiệm tuyệt đối, anh đã trở thành triệu phú đô la ở tuổi 25. Từ đó trở về sau, anh không còn phải “đi xin việc”, mà chính những khách hàng và đối tác đã chủ động tìm đến, tạo nên một vòng tròn quan hệ bền vững, chất lượng và đầy sức mạnh. Công ty chúng tôi được dẫn dắt bởi một leader dày dạn kinh nghiệm quốc tế, người đã nhiều lần thành công với các start-up tại Mỹ – một trong những môi trường cạnh tranh khắc nghiệt nhất thế giới. Với tinh thần làm việc chuyên nghiệp, đam mê và trách nhiệm tuyệt đối, anh đã trở thành triệu phú đô la ở tuổi 25. Từ đó trở về sau, anh không còn phải “đi xin việc”, mà chính những khách hàng và đối tác đã chủ động tìm đến, tạo nên một vòng tròn quan hệ bền vững, chất lượng và đầy sức mạnh. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-cham-soc-khach-hang-118287.html",
    "title": "Tuyển dụng NHÂN VIÊN CHĂM SÓC KHÁCH HÀNG tại nhà  - DƯỢC PHẨM TÂM NHẤT",
    "company": "CÔNG TY TNHH DƯỢC PHẨM TÂM NHẤT",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "8,000,000 - 9,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc 1 CHI TIẾT CÔNG VIỆC - Tư vấn sản phẩm và dịch vụ đúng nhu cầu khách hàng - Chăm sóc khách hàng sau khi mua hàng ( dựa trên tệp data được cung cấp sẵn ) - Tặng quà/ ưu đãi/tri ân cho khách hàng vào các dịp lễ, Tết,... - Báo cáo công việc hằng ngày cho quản lý 2. Yêu cầu: - Độ tuổi: 22-28 tuổi - Tính cách hiền lành, ôn hoà, chịu khó &nbsp;làm việc - Có khả năng làm việc linh hoạt trong nhiều môi trường 3. Quyền lợi: - Thu nhập 8-9tr/ tháng+ thưởng hiệu suất - Được hỗ trợ training nếu ứng viên chưa có kinh nghiệm - Được học hỏi và đào tạo nâng cao kiến thức nghề nghiệp - Làm việc trong môi trường \"mở\", thoải mái, năng động Tâm Nhất Pharma thành lập năm 2010. Với đội ngũ nhân viên trẻ, nhiệt huyết và có chuyên môn, hoạt động với tôn chỉ “Chất lượng sản phẩm luôn phải được ưu tiên”. Thị trường phân phối tại 60/64 tỉnh thành, khách hàng chủ yếu là các Bệnh viện, Phòng khám và Nhà Thuốc. Tâm Nhất Pharma phân phối đa dạng các sản phẩm thuộc các kênh. Tâm Nhất Pharma thành lập nămVới đội ngũ nhân viên trẻ, nhiệt huyết và có chuyên môn, hoạt động với tôn chỉ “Chất lượng sản phẩm luôn phải được ưu tiên”. Thị trường phân phối tại 60/64 tỉnh thành, khách hàng chủ yếu là các Bệnh viện, Phòng khám và Nhà Thuốc. Tâm Nhất Pharma phân phối đa dạng các sản phẩm thuộc các kênh. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-sua-chua-thiet-bi-dien-tu-cong-nghiep-118286.html",
    "title": "Tuyển dụng NHÂN VIÊN SỬA CHỮA THIẾT BỊ ĐIỆN TỬ CÔNG NGHIỆP tại TPHCM",
    "company": "Công ty TNHH Hai Thành Viên Xuân Đài 5.0",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/801810/1761031856851522-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "6,000,000 - 12,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Đọc tài liệu về hệ thống thiết bị để hiểu rõ sơ đồ khối, thay thế tấm khối hư hỏng, sửa chữa thay thế linh kiện bị hư hỏng trên các tấm khối card bị hỏng. Hàn mạch điện, linh kiện điện tử mới thay cho linh kiện bị hỏng. Triển khai lắp đặt máy cho khách hàng. Ưu tiên ứng viên biết phần mềm Office, có bằng lái ôtô 5 chỗ, biết một số máy thiết bị y tế như điện tim, siêu âm. Chuyên sửa chữa thiết bị điện tử y tế, điện công nghiệp, nguồn ổn áp UPS, tự động hóa. Chuyên sửa chữa thiết bị điện tử y tế, điện công nghiệp, nguồn ổn áp UPS, tự động hóa. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/tuyen-dung-nhan-vien-chay-quang-cao-facebook-ads-118285.html",
    "title": "Tuyển dụng NHÂN VIÊN CHẠY QUẢNG CÁO FACEBOOK ADS tại TPHCM",
    "company": "Công Ty TNHH Truyền Thông Marketing Alphanet",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806003/1762939068767478-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "15,000,000 - 20,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Triển khai trực tiếp các chiến dịch quảng cáo Facebook Ads theo ngân sách được duyệt. - Theo dõi, phân tích hiệu quả quảng cáo (giá thầu, CPC, CPM, CTR, Conversion) và điều chỉnh kịp thời khi chiến dịch không hiệu quả. - Báo cáo hiệu quả quảng cáo định kỳ cho Trưởng bộ phận và Quản lý. - Đề xuất ý tưởng sáng tạo, chiến lược tối ưu quảng cáo nhằm nâng cao hiệu quả và tiết kiệm chi phí. - Chủ động xử lý các vấn đề phát sinh trong quá trình chạy Ads. - Hỗ trợ các bộ phận khác trong hoạt động truyền thông, marketing khi có yêu cầu. Yêu cầu: - Nam/Nữ, từ 20 35 tuổi, có kinh nghiệm chạy quảng cáo Facebook ít nhất 6 tháng 1 năm. - Thành thạo Trình quản lý quảng cáo Meta Business, hiểu cơ bản về hệ thống phân phối và tối ưu hóa Facebook Ads. - Có tư duy marketing, biết đọc dữ liệu, viết content quảng cáo ngắn và hiệu quả. - Trung thực, có tinh thần trách nhiệm cao, chịu được áp lực KPI. - Chủ động, cầu tiến, có khả năng làm việc độc lập hoặc theo nhóm. - Sức khỏe tốt, sẵn sàng làm việc trong môi trường cường độ cao. - Tính cách ôn hòa, linh hoạt, gắn bó lâu dài. Alpha Net là cộng đồng dành cho những người muốn hiểu rõ thị trường Crypto và giao dịch theo tư duy của dòng tiền lớn – không chạy theo tin đồn hay cảm xúc. Cộng đồng thực chiến với hàng nghìn trader tham gia mỗi ngày, nơi mọi kiến thức được chia sẻ minh bạch và miễn phí. Đội ngũ hướng dẫn có kinh nghiệm nhiều năm trong thị trường Futures, luôn đồng hành và hỗ trợ trực tiếp từng hội viên. Phương pháp trọng tâm: Đọc dòng tiền, nắm bắt vùng thanh khoản &amp; hành vi giá – giúp trader hiểu “vì sao” Alpha Net là cộng đồng dành cho những người muốn hiểu rõ thị trường Crypto và giao dịch theo tư duy của dòng tiền lớn – không chạy theo tin đồn hay cảm xúc. Cộng đồng thực chiến với hàng nghìn trader tham gia mỗi ngày, nơi mọi kiến thức được chia sẻ minh bạch và miễn phí. Đội ngũ hướng dẫn có kinh nghiệm nhiều năm trong thị trường Futures, luôn đồng hành và hỗ trợ trực tiếp từng hội viên. Phương pháp trọng tâm: Đọc dòng tiền, nắm bắt vùng thanh khoản &amp; hành vi giá – giúp trader hiểu “vì sao” Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-cong-nghe-thong-tin-118283.html",
    "title": "Tuyển dụng NHÂN VIÊN CÔNG NGHỆ THÔNG TIN tại Hà Nội  - thương mại điện tử Bảo Giang",
    "company": "Công ty TNHH thương mại điện tử Bảo Giang",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806647/1763354637895472-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "13,000,000 - 15,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Quản trị, vận hành hệ thống website nội bộ - Đảm bảo an ninh thông tin, backup dữ liệu, phòng chống rủi ro hệ thống CNTT của công ty và khách hàng - Tham gia các dự án chuyển đổ số, áp dụng AI cho doanh nghiệp. Ưu tiên ứng viên dã từng tham dự các dự án chuyển đổi số liên quan mảng truyền hình. - Tham gia triển khai các dự án phần mềm quản trị doanh nghiệp (ERP, CRM, HRM...). - Hỗ trợ tư vấn, cài đặt, đào tạo và hướng dẫn người dùng trong quá trình áp dụng giải pháp số. - Thực hiện khảo sát, phân tích nhu cầu, phối hợp cải tiến quy trình vận hành số hóa. - Tham gia nghiên cứu, thử nghiệm và triển khai các ứng dụng AI (Chatbot, Computer Vision, NLP, Data Analytics). - Hỗ trợ team R&amp;D trong việc tích hợp AI/ML vào sản phẩm, dịch vụ. - Tiếp nhận và xử lý các yêu cầu hỗ trợ kỹ thuật từ nội bộ và khách hàng. - Viết tài liệu hướng dẫn sử dụng, quy trình kỹ thuật. - Tham gia đào tạo, hỗ trợ người dùng trong suốt quá trình sử dụng hệ thống thương mại điện tử bảo giang là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực IT Phần cứng, Mạng tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Công nghệ thông tin\" với các kỹ năng như Help Desk, Internet, Java. Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Du Lịch khi làm việc tại thương mại điện tử bảo giang. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/thong-bao-tuyen-dung-tho-han-tien-118282.html",
    "title": "Tuyển dụng THÔNG BÁO TUYỂN DỤNG - THỢ HÀN, TIỆN tại Đắk Lắk",
    "company": "CÔNG TY TNHH SX TM DV XNK ĐĂNG PHONG",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806641/1763199228545570-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "8,000,000 - 10,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Gia công các sản phẩm, phụ kiện từ inox, théptheo yêu cầu tại xưởng. Thực hiện công việc hàn, tiện, khoan và lắp ráp chi tiết theo mẫu Thực hiện các công việc theo sự sắp xếp và phân công của cấp trên. Đứng máy tiện khoan gia công các chi tiết theo bản vẽ Kiểm tra chất lượng chi tiết sau khi gia công, đảm bảo đúng kích thước và yêu cầu kỹ thuật. Bảo quản, vệ sinh và sử dụng đúng quy định các công cụ, dụng cụ, máy móc, thiết bị được giao. GIÁ TRỊ CỐT LÕI Uy tín: Là doanh nghiệp tiên phong trong cơ khí chế tạo với hơn 33 năm kinh nghiệm, chúng tôi đồng hành cùng mọi ngành đến thành công, luôn trao giá trị trong từng sản phẩm và hướng đến bảo vệ môi trường vì sự phát triển bền vững. Chất lượng: Chúng tôi tự hào về những đóng góp cho kinh tế và xã hội. Với sự bền bỉ từ cốt lõi, chúng tôi hướng đến những thách thức lớn, không ngừng đổi mới sáng tạo để tạo ra các sản phẩm chất lượng cao được công nhận bởi các tổ chức uy tín trong và ngoài nước. Hiệu quả: Doanh nghiệp chúng tôi là cầu nối từ kiến thức, ý tưởng đến giải pháp thực tiễn cho đời sống và sản xuất. Những sản phẩm được cải tiến không ngừng với giá thành phù hợp giúp chúng tôi đáp ứng các nhu cầu đa dạng của đối tác và khách hàng. GIÁ TRỊ CỐT LÕI Uy tín: Là doanh nghiệp tiên phong trong cơ khí chế tạo với hơn 33 năm kinh nghiệm, chúng tôi đồng hành cùng mọi ngành đến thành công, luôn trao giá trị trong từng sản phẩm và hướng đến bảo vệ môi trường vì sự phát triển bền vững. Chất lượng: Chúng tôi tự hào về những đóng góp cho kinh tế và xã hội. Với sự bền bỉ từ cốt lõi, chúng tôi hướng đến những thách thức lớn, không ngừng đổi mới sáng tạo để tạo ra các sản phẩm chất lượng cao được công nhận bởi các tổ chức uy tín trong và ngoài nước. Hiệu quả: Doanh nghiệp chúng tôi là cầu nối từ kiến thức, ý tưởng đến giải pháp thực tiễn cho đời sống và sản xuất. Những sản phẩm được cải tiến không ngừng với giá thành phù hợp giúp chúng tôi đáp ứng các nhu cầu đa dạng của đối tác và khách hàng. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-media-online-118281.html",
    "title": "Tuyển dụng NHÂN VIÊN MEDIA ONLINE tại TPHCM  - CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC",
    "company": "CÔNG TY TNHH CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "11,000,000 - 12,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - LẬP KẾ HOẠCH PHÁT TRIỂN CỘNG ĐỒNG MẠNG XÃ HỘI VÀ CÁC TRANG THÔNG TIN LIÊN QUAN ĐẾN CÔNG TY, NHẰM ĐƯA THƯƠNG HIỆU CÔNG TY ĐẾN GẦN HƠN VỚI KHÁCH HÀNG. - PHỐI HỢP VỚI CÁC NHÓM NỘI BỘ ĐỂ PHÁT TRIỂN VÀ TÍCH HỢP KẾ HOẠCH VÀ CHIẾN LƯỢC TRUYỀN THÔNG XÃ HỘI - CHỊU TRÁCH NHIỆM VỀ LƯU TRỮ HÌNH ẢNH CƠ SỞ DỮ LIỆU VỀ HÌNH ẢNH, VIDEO. - LÀM VIỆC VỚI CÁC CELED, KOL THEO TỪNG DỰ ÁN MÀ BỘ PHẬN TRIỂN KHAI - NẮM BẮT XU HƯỚNG VÀ SÁNG TẠO Ý TƯỞNG MỚI CHO KÊNH TIKTOK, YOUTUBE, TWITTER, INSTAGRAM ĐỂ PHÁT TRIỂN CÔNG TY TNHH CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC CÔNG TY TNHH CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-cskh-118280.html",
    "title": "Tuyển dụng NHÂN VIÊN CSKH tại TPHCM  - CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC",
    "company": "CÔNG TY TNHH CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "15,000,000 - 22,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC GIẢI &nbsp;ĐÁP THẮC MẮC VÀ KHIẾU NẠI &nbsp;CỦA KHÁCH HÀNG&nbsp; HỖ TRỢ TƯ VẤN SẢN PHẨM DỊCH VỤ&nbsp; HỖ TRỢ TƯ VẤN CHƯƠNG TRÌNH KHUYẾN MÃI CỦA CÔNG TY CHIỆU TRÁCH NHIỆM VỀ CÁC CAU HỎI CỦA KHÁCH HÀNG VỀ NHỮNG VẤN ĐỀ PHÁT SINH&nbsp; KIỂM TRA THÔNG TIN CỦA KHÁCH HÀNG&nbsp; DỰA THEO MỤC TIÊU CỦA CÔNG TY ĐỂ &nbsp;CUNG CẤP ĐẾN KHÁCH HÀNG NHỮNG CHƯƠNG TRÌNH KHUYẾN MÃI ƯU ĐÃI CÔNG TY TNHH CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC CÔNG TY TNHH CUNG ỨNG DỊCH VỤ VÀ TRUYỀN THÔNG KJC Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-shipper-giao-hang-xe-may-118279.html",
    "title": "Tuyển dụng NHÂN VIÊN SHIPPER (GIAO HÀNG XE MÁY) tại TPHCM",
    "company": "Công ty TNHH Vi tính Nguyên Kim",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/707903/1728544960245419-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "11,000,000 - 15,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Nhận hàng tại kho theo đúng phiếu xuất, kiểm tra số lượng tình trạng hàng hóa trước khi giao. Giao hàng đến đúng địa chỉ, đúng khách hàng, đảm bảo tỷ lệ giao đúng 99%. Giao các sản phẩm công nghệ: PC, laptop, server, máy in, mực in, camera, linh kiện điện tử Báo cáo các trường hợp giao trễ, khách từ chối nhận hàng hoặc hàng lỗi ngay trong ngày Tuân thủ an toàn giao thông 100%, không để xảy ra tai nạn hay vi phạm luật. Luôn lịch sự, vui vẻ, trung thực và nhiệt tình với khách hàng. Phối hợp nhịp nhàng với bộ phận Kho, Kinh doanh và Kỹ thuật để hỗ trợ giao hàng hiệu quả. YÊU CẦU BẮT BUỘC CÓ HỘ KHẨU THƯỜNG TRÚ TẠI TP. HCM Có lý lịch tư pháp và bảo lãnh người thân Học vấn:&nbsp;Không yêu cầu bằng cấp Kinh nghiệm:&nbsp;Có kinh nghiệm giao hàng nặng là lợi thế. Thành thạo và nắm rõ các tuyến đường tại TP. HCM. Kỹ năng giao tiếp, ứng xử tốt với khách hàng. Biết quản lý hóa đơn chứng từ, phiếu và tiền hàng chính xác. Phẩm chất:&nbsp;Trung thực, cẩn thận, chịu khó, có tinh thần trách nhiệm cao. Mức lương cạnh tranh, lương 7.000.000 + thưởng theo số phiếu giao hàng Chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy định của pháp luật. Thưởng lễ, tết, thưởng hiệu quả công việc. Cơ hội thăng tiến và phát triển nghề nghiệp. Môi trường làm việc năng động, chuyên nghiệp và thân thiện. Được đào tạo nâng cao kiến thức chuyên môn. Các hoạt động team building thường xuyên. Nguyên Kim là đại lý hàng đầu cung cấp các sản phẩm công nghệ và máy tính. Nguyên Kim cung cấp các sản phẩm và dịch vụ chuyên nghiệp cho tất cả khách hàng. Nguyên Kim đã phục vụ các nhu cầu của ngành công nghiệp máy tính gần 20 năm và chúng tôi sẵn sàng phục vụ bạn ngày hôm nay! Nguyên Kim là đại lý hàng đầu cung cấp các sản phẩm công nghệ và máy tính. Nguyên Kim cung cấp các sản phẩm và dịch vụ chuyên nghiệp cho tất cả khách hàng. Nguyên Kim đã phục vụ các nhu cầu của ngành công nghiệp máy tính gần 20 năm và chúng tôi sẵn sàng phục vụ bạn ngày hôm nay! Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/chi-huy-truong-cong-trinh-118278.html",
    "title": "Tuyển dụng CHỈ HUY TRƯỞNG CÔNG TRÌNH tại Ninh Bình  - MTV Tràng An 168",
    "company": "Công Ty TNHH MTV Tràng An 168",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806636/1763344319839064-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "14,000,000 - 18,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Chịu trách nhiệm tổ chức, điều hành toàn bộ hoạt động thi công hệ thống PCCC tại công trình: hệ thống chữa cháy tự động (sprinkler), chữa cháy vách tường, báo cháy tự động, điều áp hút khói, PCCC nhà xưởng, tòa nhà, v.v. Lập kế hoạch triển khai chi tiết theo tiến độ được duyệt và điều phối nhân sự, thiết bị, vật tư thi công hiệu quả. Quản lý đội ngũ kỹ thuật, công nhân, thầu phụ tại công trường; phân công công việc và giám sát thực hiện hàng ngày. Kiểm soát chất lượng thi công, đảm bảo đúng thiết kế, tiêu chuẩn kỹ thuật và quy định pháp luật về PCCC. Phối hợp với Chủ đầu tư, Tư vấn giám sát, đơn vị thẩm duyệt và cơ quan PCCC trong quá trình thi công, nghiệm thu. Kiểm tra, giám sát việc lắp đặt hệ thống ống, đầu phun, tủ điều khiển, thiết bị bơm chữa cháy, hệ thống báo cháy, đường ống, hệ thống điều áp, v.v. Quản lý và kiểm soát khối lượng, vật tư sử dụng tại công trình, hạn chế thất thoát và đảm bảo hiệu quả chi phí. Báo cáo định kỳ tiến độ, chất lượng, khối lượng và các phát sinh cho Ban Giám đốc Công ty. Tham gia nghiệm thu nội bộ, nghiệm thu với chủ đầu tư và chuẩn bị hồ sơ hoàn công, phục vụ công tác thẩm duyệt và nghiệm thu PCCC với cơ quan chức năng. Đảm bảo tuân thủ quy định an toàn lao động và PCCC trong quá trình thi công Công ty TNHH MTV Tràng An 168 - Nơi mang đến sự an toàn và hiệu quả công việc cho người lao động. Chúng tôi tự hào là một đơn vị hàng đầu trong lĩnh vực cung cấp đồ bảo hộ lao động, cam kết mang lại giải pháp toàn diện và chất lượng cao cho doanh nghiệp của bạn. Tràng An 168 là một đội ngũ chuyên gia và nhân viên có kinh nghiệm, chúng tôi đã hoạt động nhiều năm trong ngành công nghiệp đồ bảo hộ lao động. Sứ mệnh của chúng tôi là cung cấp các sản phẩm chất lượng nhất để đảm bảo an toàn tuyệt đối Công ty TNHH MTV Tràng AnNơi mang đến sự an toàn và hiệu quả công việc cho người lao động. Chúng tôi tự hào là một đơn vị hàng đầu trong lĩnh vực cung cấp đồ bảo hộ lao động, cam kết mang lại giải pháp toàn diện và chất lượng cao cho doanh nghiệp của bạn. Tràng An 168 là một đội ngũ chuyên gia và nhân viên có kinh nghiệm, chúng tôi đã hoạt động nhiều năm trong ngành công nghiệp đồ bảo hộ lao động. Sứ mệnh của chúng tôi là cung cấp các sản phẩm chất lượng nhất để đảm bảo an toàn tuyệt đối Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/pho-giam-doc-ky-thuat-118276.html",
    "title": "Tuyển dụng PHÓ GIÁM ĐỐC KỸ THUẬT tại Ninh Bình  - MTV Tràng An 168",
    "company": "Công Ty TNHH MTV Tràng An 168",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806636/1763344319839064-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "20,000,000 - 30,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Quản lý, điều hành toàn bộ hoạt động kỹ thuật, thi công các dự án phòng cháy chữa cháy (PCCC) của công ty. Lập, thẩm định và kiểm soát biện pháp thi công, tiến độ thi công các công trình PCCC. Chỉ đạo công tác khảo sát hiện trường, bóc tách khối lượng, lập dự toán và kiểm soát chi phí vật tư, nhân công. Kiểm tra, giám sát việc tuân thủ quy trình, quy phạm kỹ thuật, tiêu chuẩn PCCC và các quy định pháp luật hiện hành. Hướng dẫn, đào tạo chuyên môn kỹ thuật cho cán bộ, nhân viên trong bộ phận. Phối hợp với các phòng ban liên quan trong công tác đấu thầu, hồ sơ nghiệm thu, thanh quyết toán công trình. Làm việc, trao đổi với chủ đầu tư, tư vấn giám sát, cơ quan chức năng về các vấn đề kỹ thuật. Báo cáo trực tiếp cho Ban Giám đốc về tiến độ, chất lượng, chi phí và các phát sinh trong quá trình thi công. Công ty TNHH MTV Tràng An 168 - Nơi mang đến sự an toàn và hiệu quả công việc cho người lao động. Chúng tôi tự hào là một đơn vị hàng đầu trong lĩnh vực cung cấp đồ bảo hộ lao động, cam kết mang lại giải pháp toàn diện và chất lượng cao cho doanh nghiệp của bạn. Tràng An 168 là một đội ngũ chuyên gia và nhân viên có kinh nghiệm, chúng tôi đã hoạt động nhiều năm trong ngành công nghiệp đồ bảo hộ lao động. Sứ mệnh của chúng tôi là cung cấp các sản phẩm chất lượng nhất để đảm bảo an toàn tuyệt đối Công ty TNHH MTV Tràng AnNơi mang đến sự an toàn và hiệu quả công việc cho người lao động. Chúng tôi tự hào là một đơn vị hàng đầu trong lĩnh vực cung cấp đồ bảo hộ lao động, cam kết mang lại giải pháp toàn diện và chất lượng cao cho doanh nghiệp của bạn. Tràng An 168 là một đội ngũ chuyên gia và nhân viên có kinh nghiệm, chúng tôi đã hoạt động nhiều năm trong ngành công nghiệp đồ bảo hộ lao động. Sứ mệnh của chúng tôi là cung cấp các sản phẩm chất lượng nhất để đảm bảo an toàn tuyệt đối Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nu-tro-li-tieng-trung-san-tmdt-the-qua-tang-quan-5-hcm-118275.html",
    "title": "Tuyển dụng NỮ TRỢ LÍ TIẾNG TRUNG SÀN TMĐT THẺ QUÀ TẶNG QUẬN 5, HCM tại TPHCM",
    "company": "CÔNG TY TNHH TỶ LONG",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/779031/1752118542245176-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "16,000,000 - 21,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Phụ trách phiên dịch, biên dịch cho sếp / quản lý trong các cuộc họp , công việc thường ngày - Làm việc với các đối tác để trao đổi về sản phẩm , giá cả &nbsp;, đơn hàng . - Soạn thảo văn bản, theo dõi tiến độ, chỉ đạo công việc - Hỗ trợ chấm công , hướng dẫn cho các nhân viên - Quản lý giải quyết các vấn đề phát sinh tại công ty. THỜI GIAN LÀM VIỆC - Ca Sáng 8h-20h&nbsp; - Ưu tiên Ca Tối 20h - 8h YÊU CẦU - Thông thạo tiếng Trung 4 kỹ năng, ưu tiên HSK5 trở lên , biết thêm Tiếng Anh cơ bản càng tốt - Biết sử dụng các phần mềm Word, Excel, một số các phần mềm về hình ảnh - Có khả năng làm việc nhóm, khả năng giao tiếp tốt để phối hợp cùng các phòng ban -Ưu tiên có kinh nghiệm phiên dịch là một lợi thế hoặc chưa có kinh nghiệm , khả năng học tập , năng động , tự tin trao đổi đều được. QUYỀN LỢI &nbsp;- Lương cơ bản + phụ cấp + chuyên cần, tổng thu nhập lên tới 22 triệu - Phát triển các kỹ năng tiếng Trung, kỹ năng quản lý đội nhóm - Làm việc trong môi trường trẻ, năng động, thoải mái - Thử việc 2 tháng 85% lương &nbsp;- 4 ngày off/tháng&nbsp;&nbsp; SÀN TMĐT SÀN TMĐT Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/admin-ke-toan-noi-bo-admin-fmcg-food-brand-snuts-118272.html",
    "title": "Tuyển dụng ADMIN KẾ TOÁN NỘI BỘ - ADMIN FMCG / FOOD BRAND SNUTS tại TPHCM",
    "company": "CÔNG TY CỔ PHẦN SNUTS HOLDING TOÀN CẦU",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "10,000,000 - 12,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Theo dõi và ghi nhận thu chi, công nợ, xuất - nhập hóa đơn, chứng từ kế toán. - Phối hợp với bộ phận kế toán tổng để đối soát doanh thu, chi phí, tồn kho, chi phí vận hành. - Làm việc với đối tác nhà cung cấp để đảm bảo quy trình thanh toán và chứng từ đúng hạn. - Lưu trữ hồ sơ, hợp đồng, hóa đơn, và các tài liệu liên quan. - Chấm công, tính lương và thực hiện các việc hành chính khác - Hỗ trợ công tác hành chính - văn phòng hằng ngày, Trực hotline tổng, gửi file báo giá hợp đồng nếu có - Hỗ trợ các công việc thu mua nguyên vật liệu, bao bì, văn phòng phẩm (nếu có). - Thực hiện các công việc khác theo yêu cầu của quản lý. Snuts là thương hiệu thực phẩm cao cấp, tiên phong trong dòng thực phẩm chất lượng và quà tặng cao cấp. Với tầm nhìn vươn ra thị trường quốc tế, Snuts định hướng phát triển hệ sinh thái FMCG – OEM/ODM – Export, mang những sản phẩm chất lượng chuẩn quốc tế, mang đậm tinh thần Việt đến người tiêu dùng toàn cầu. Snuts là thương hiệu thực phẩm cao cấp, tiên phong trong dòng thực phẩm chất lượng và quà tặng cao cấp. Với tầm nhìn vươn ra thị trường quốc tế, Snuts định hướng phát triển hệ sinh thái FMCG – OEM/ODM – Export, mang những sản phẩm chất lượng chuẩn quốc tế, mang đậm tinh thần Việt đến người tiêu dùng toàn cầu. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-lap-dat-va-bao-tri-118271.html",
    "title": "Gấp\n                                                                                         \n                                            Tuyển dụng NHÂN VIÊN LẮP ĐẶT VÀ BẢO TRÌ tại TPHCM  - Vina TOF",
    "company": "CÔNG TY TNHH Vina TOF",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/801506/1760776826765382-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "6,000,000 - 12,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc TP - HCM ( Bình Tân ) công ty tnhh Vina TOF Cần tuyển dụng nhân sự cho triển khai và lắp đặt máy tự động hóa yêu cầu : Tốt nghiệp THPT hoặc cao đẳng cơ điện tử , cơ khí chế tạo máy kinh nghiệm : 1-2 năm Giới tính : Nam Có thể đi hiện trường hoặc công tác ở khu vực Bình Dương, Biên hoằ, Đồng Nai theo yêu cầu ( có phí công tác ) biết sử dụng máy khoan tay, máy cắt tay , Lương và thu nhập : sẽ thỏa thuận dựa trên năng lực vina tof là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Bảo trì, Sửa chữa tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Lắp đặt và bảo trì\", \"Quản lý sản xuất và đối ứng triển khai\". với các kỹ năng như 3D, Giải Quyết Vấn Đề, Thiết Kế .Bạn sẽ được hưởng các chế độ phúc lợi như Cơ Hội Thăng Tiến, Thưởng Tháng 13 khi làm việc tại vina tof. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-lao-dong-san-xuat-118269.html",
    "title": "Tuyển dụng NHÂN VIÊN LAO ĐỘNG SẢN XUẤT tại Hà Nội  - ĐẦU TƯ VÀ PHÁT TRIỂN FOY VIỆT NAM",
    "company": "CÔNG TY TNHH ĐẦU TƯ VÀ PHÁT TRIỂN FOY VIỆT NAM",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806603/1763179756386340-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "7,000,000 - 9,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CTY FOY VIỆT NAM TUYỂN DỤNG LĐPT/CÔNG NHÂN ĐI LÀM NGAY Địa điểm: 305 Vĩnh Hưng, Hoàng Mai, Hà Nội Vị trí: LĐPT/Công nhân sản xuất tại nhà máy CHI TIẾT CÔNG VIỆC - Sản xuất, gia công nước uống đóng bình, đóng chai theo quy trình công ty - Phối hợp nhân viên giao hàng bốc xếp tại kho và đẩy ra đuôi xe khi đến điểm giao cho giao hàng Thời gian: 8h00 17h30 (Nghĩ trưa 1 tiếng) (nghỉ Chủ nhật) Thu nhập: 8-9 triệu/tháng (lương + trợ cấp ăn uống và chỗ ở) Phúc lợi: BHXH, BHYT, BHTN đầy đủ Thưởng tháng 13, Lễ Tết Môi trường làm việc thân thiện, ổn định, lâu dài đầu tư và phát triển foy việt nam là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Công nhân tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"NHÂN VIÊN LAO ĐỘNG SẢN XUẤT\" với các kỹ năng như Cẩn Thận, Chịu Áp Lực, Không Cần Kinh Nghiệm. Bạn sẽ được hưởng các chế độ phúc lợi như Đào Tạo Miễn Phí khi làm việc tại đầu tư và phát triển foy việt nam. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/tuyen-nhan-vien-kho-full-time-part-time-118268.html",
    "title": "Tuyển dụng NHÂN VIÊN KHO FULL-TIME / PART-TIME tại TPHCM",
    "company": "CÔNG TY TNHH THƯƠNG MẠI DV ÚT HUỲNH",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/794899/1758513086292086-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "4,500,000 - 12,500,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc Lương: 4.500000 12.500000đ/tháng (tùy vị trí &amp; thời gian làm việc) CHI TIẾT CÔNG VIỆC Nhận kiểm đếm sắp xếp hàng hóa (tiêu dùng, mỹ phẩm, bánh kẹo) Đóng gói theo đơn, hỗ trợ xuất nhập kho Kiểm tra số lượng, báo cáo hàng tồn Đảm bảo khu vực kho gọn gàng, sạch sẽ Thời gian làm việc Full-time: 8 tiếng/ngày Part-time: 46 tiếng/ngày Ca sáng / chiều / tối (linh hoạt chọn ca) Yêu cầu Nam/Nữ từ 1855 tuổi Siêng năng, trung thực, chịu khó Không yêu cầu kinh nghiệm (sẽ được hướng dẫn) Quyền lợi Lương + phụ cấp + thưởng năng suất Xét tăng lương theo năng lực Bao đào tạo Môi trường làm việc ổn định, thân thiện thương mại dv út huỳnh là công ty Cá nhân đang hoạt động lĩnh vực Kho vận tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Tuyển nhân viên kho Full-time / Part-time\", \"Nhân Viên Kho Tại Quận 12\". với các kỹ năng như Chăm sóc khách hàng, Không Cần Kinh Nghiệm, Kỹ Năng Giao Tiếp .Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Chuyên Cần, Thưởng doanh thu khi làm việc tại thương mại dv út huỳnh. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-truc-don-118267.html",
    "title": "Tuyển dụng NHÂN VIÊN TRỰC ĐƠN tại Khánh Hòa  - CHI NHÁNH ĐẦU TƯ MỘT KHÔNG TÁM KHÔNG CHÍN TẠI NHA TRANG",
    "company": "CHI NHÁNH CÔNG TY TNHH ĐẦU TƯ MỘT KHÔNG TÁM KHÔNG CHÍN TẠI NHA TRANG",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/791103/1756893366303732-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "7,000,000 - 7,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc Địa điểm làm việc : Khu đô thị Golden Bay, Cam Lâm, Khánh Hoà CHI TIẾT CÔNG VIỆC Trả Lời Tin Nhắn Đặt Đơn: Sử dụng mẫu câu có sẵn qua Delivery K để trả lời tin nhắn đặt đơn đồ ăn của khách hàng một cách nhanh chóng và chuyên nghiệp. Tiếp Nhận Đơn Đặt Hàng: Tiếp nhận và xử lý đơn đặt hàng đồ ăn từ khách hàng, đảm bảo mọi yêu cầu đều được ghi nhận và thực hiện đúng theo yêu cầu. Hỗ Trợ Quản Lý: Thực hiện các yêu cầu khác từ quản lý, bao gồm nhưng không giới hạn ở việc theo dõi tình trạng đơn hàng, cập nhật thông tin cho khách hàng và hỗ trợ trong việc giải quyết các vấn đề phát sinh chi nhánh đầu tư một không tám không chín tại nha trang là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Nhà hàng, Khách sạn tại Khánh Hòa. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân Viên Trực Đơn\", \"Nhân viên phục vụ nhà hàng\". với các kỹ năng như Chịu Áp Lực, Kỹ Năng Quản Lý, Quản Lý Thời Gian .Bạn sẽ được hưởng các chế độ phúc lợi như Chế độ bảo hiểm, Cơ Hội Thăng Tiến khi làm việc tại chi nhánh đầu tư một không tám không chín tại nha trang. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/tuyen-dung-cong-tac-vien-thu-nhap-khong-gioi-han-118266.html",
    "title": "Tuyển dụng CỘNG TÁC VIÊN THU NHẬP KHÔNG GIỚI HẠN tại TPHCM",
    "company": "Công ty cổ phần thương mại Tam Long Thiên Phú",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/791648/1761287716231561-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "6,000,000 - 10,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Khu vực tuyển dụng: Miền Nam, Miền Trung Giới thiệu các sản phẩm đã được kiểm nghiệm tại viện an toàn vệ sinh thực phẩm Quốc Gia đến nhà thuốc, quầy thuốc và phòng khám Ghi nhận đơn hàng, chuyển thông tin về bôh phận phụ trách để xử lý đơn hàng Yêu Cầu công việc: Nam/nữ từ 20 tuổi trở lên Có điện thoại thông minh, biết sử dụng mạng xã hội. Nhiệt tình, trung thực, &nbsp;mong muốn tăng thu nhập. Quyền Lợi: Thu nhập hấp dẫn : Thưởng 10% doanh số + Thưởng nóng trên mỗi đơn hàng lên đến 25% Không áp lực doanh số, làm việc tự do, thời gian linh hoạt. Có cơ hội trở thành nhân viên chính thức nếu đạt kết quả tốt. thương mại tam long thiên phú là công ty Cổ phần đang hoạt động lĩnh vực Sales/ Bán hàng tại Cần Thơ. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Trình Dược Viên\", \"Tuyển dụng Cộng tác viên thu nhập không giới hạn\". với các kỹ năng như Chủ Động, Ham Học Hỏi, Kỹ Năng Bán Hàng .Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng doanh thu, Đào Tạo Miễn Phí khi làm việc tại thương mại tam long thiên phú. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-bao-ve-chinh-thuc-thoi-vu-118264.html",
    "title": "Tuyển dụng NHÂN VIÊN BẢO VỆ CHÍNH THỨC - THỜI VỤ tại Cần Thơ",
    "company": "CÔNG TY CPTM DV BẢO VỆ NGÀY ĐÊM TẠI TP CẦN THƠ",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806602/1763179569193279-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "6,000,000 - 9,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc &nbsp; CHI TIẾT CÔNG VIỆC Kiểm soát, giám sát người và phương tiện ra vào mục tiêu bảo vệ. Tuần tra, canh gác, đảm bảo an ninh tuyệt đối trong khu vực được phân công. Theo dõi hệ thống camera giám sát, phát hiện và xử lý kịp thời các sự cố, dấu hiệu bất thường. Hướng dẫn, hỗ trợ khách hàng/nhân viên khi cần thiết. Thực hiện công tác phòng cháy chữa cháy (PCCC) và cứu hộ khi có sự cố. Báo cáo công việc và tình hình an ninh cho cấp trên theo quy định. CÔNG TY CPTM DV BẢO VỆ NGÀY&amp;ĐÊM TẠI TP CẦN THƠ đang cần tuyển gấp vị trí Nhân viên Bảo vệ để đảm bảo an ninh và an toàn cho Công ty, xí nghiệp, nhà máy sản xuất, ngân hàng, siêu thị, khách sạn, nhà hàng, shop thời trang, cửa hàng thức ăn nhanh… Chúng tôi tìm kiếm những ứng viên trung thực, có trách nhiệm và mong muốn một công việc ổn định, lâu dài. Làm việc tại: Tp Cần Thơ, Vĩnh Long, Hậu Giang, An Giang, Đồng Tháp, Tiền Giang… CÔNG TY CPTM DV BẢO VỆ NGÀY&amp;ĐÊM TẠI TP CẦN THƠ đang cần tuyển gấp vị trí Nhân viên Bảo vệ để đảm bảo an ninh và an toàn cho Công ty, xí nghiệp, nhà máy sản xuất, ngân hàng, siêu thị, khách sạn, nhà hàng, shop thời trang, cửa hàng thức ăn nhanh… Chúng tôi tìm kiếm những ứng viên trung thực, có trách nhiệm và mong muốn một công việc ổn định, lâu dài. Làm việc tại: Tp Cần Thơ, Vĩnh Long, Hậu Giang, An Giang, Đồng Tháp, Tiền Giang… Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-bao-ve-giu-bai-xe-cua-hang-thuc-an-nhanh-tai-ninh-kieu-118263.html",
    "title": "Tuyển dụng NHÂN VIÊN BẢO VỆ GIỮ BÃI XE CỬA HÀNG THỨC ĂN NHANH TẠI NINH KIỀU tại Cần Thơ",
    "company": "CÔNG TY CPTM DV BẢO VỆ NGÀY ĐÊM TẠI TP CẦN THƠ",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806602/1763179569193279-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "6,000,000 - 8,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC - Đảm bảo an ninh trật tự, giữ gìn tài sản của Công ty, Nhà máy, Nhà hàng, Khách sạn, Kho hàng, Siêu thị, Trung tâm tiêm ngừa vác xin, cửa hàng thức ăn nhanh. - Sắp xếp, giữ xe khách và nhân viên. Địa điểm và thời gian làm việc:&nbsp; + NINH KIỀU - CẦN THƠ - Giữ xe Cửa hàng thức ăn nhanh: (không yêu cầu trình độ) - Đường 30/4: lương 6tr/tháng (ca 10h00-22h00; 7h00-20h00) - Đường 3/2: lương 7tr/tháng (ca 8h00-22h00) - Đường Trần Hưng Đạo: lương 7tr/tháng (ca 8h00-22h00) - Giữ kho hàng Đường 91B Nguyễn Văn Linh (6h00-18h00) + KCN Hưng Phú 1 Cần Thơ: (trình độ 9/12 trở lên) - Trực nhà máy sản xuất lương 7tr/tháng + hỗ trợ cơm trưa miễn phí + KCN TRÀ NÓC - CẦN THƠ (trình độ 9/12 trở lên) - Trực nhà máy sản xuất lương 5,7tr 6tr/tháng (6h-18h và 18h-06h)&nbsp; CÔNG TY CPTM DV BẢO VỆ NGÀY&amp;ĐÊM TẠI TP CẦN THƠ đang cần tuyển gấp vị trí Nhân viên Bảo vệ để đảm bảo an ninh và an toàn cho Công ty, xí nghiệp, nhà máy sản xuất, ngân hàng, siêu thị, khách sạn, nhà hàng, shop thời trang, cửa hàng thức ăn nhanh… Chúng tôi tìm kiếm những ứng viên trung thực, có trách nhiệm và mong muốn một công việc ổn định, lâu dài. Làm việc tại: Tp Cần Thơ, Vĩnh Long, Hậu Giang, An Giang, Đồng Tháp, Tiền Giang… CÔNG TY CPTM DV BẢO VỆ NGÀY&amp;ĐÊM TẠI TP CẦN THƠ đang cần tuyển gấp vị trí Nhân viên Bảo vệ để đảm bảo an ninh và an toàn cho Công ty, xí nghiệp, nhà máy sản xuất, ngân hàng, siêu thị, khách sạn, nhà hàng, shop thời trang, cửa hàng thức ăn nhanh… Chúng tôi tìm kiếm những ứng viên trung thực, có trách nhiệm và mong muốn một công việc ổn định, lâu dài. Làm việc tại: Tp Cần Thơ, Vĩnh Long, Hậu Giang, An Giang, Đồng Tháp, Tiền Giang… Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-tu-van-phan-mem-118262.html",
    "title": "Tuyển dụng NHÂN VIÊN TƯ VẤN PHẦN MỀM tại TPHCM  - CÔNG VPS",
    "company": "CÔNG TY CÔNG VPS",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/766505/1753936956698818-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "8,000,000 - 11,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Khai thác thông tin KH thông qua data công ty cung cấp&nbsp; Thiết lập cuộc gọi, tư vấn, giới thiệu khách hàng sản phầm dịch vụ thiết kế Website, Hosting, Tên miền , Dịch vụ Marketing của công ty&nbsp; Báo giá, lên hợp đồng cho KH&nbsp; Xây dựng, duy trì mối quan hệ tốt với KH&nbsp; Chăm sóc KH trong quá trình sử dụng sản phẩm để đạt hiệu quả sử dụng tốt nhất và tư vấn nâng cấp sản phẩm công vps là công ty Cá nhân đang hoạt động lĩnh vực IT Phần cứng, Mạng tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Tư vấn Phần Mềm\" với các kỹ năng như Kỹ Năng Bán Hàng, Tư Vấn, Chủ Động. Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Tháng 13, Đào Tạo Miễn Phí khi làm việc tại công vps. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-bat-dong-san-118260.html",
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH  BẤT ĐỘNG SẢN tại Phú Thọ",
    "company": "Công ty Cổ phần VNX Holding",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806349/1763176603912422-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "50,000,000 - 100,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Thực hiện hoạt động kinh doanh, tư vấn và phân phối sản phẩm bất động sản của các dự án do &nbsp;Công ty triển khai hoặc liên kết. &nbsp;Đạt chỉ tiêu doanh số theo kế hoạch và đóng góp vào sự phát triển thị phần, thương hiệu củaVNX Holdling &nbsp;Xây dựng và duy trì mối quan hệ với khách hàng, đối tác nhằm tăng tỷ lệ giao dịch thành công. Tìm kiếm, mở rộng và chăm sóc khách hàng có nhu cầu mua bất động sản dự án.&nbsp; Thực hiện telesales, tham gia sự kiện bán hàng, hội thảo, roadshow, mini event theo kế hoạch của công ty.&nbsp; Tiếp nhận và xử lý thông tin khách hàng tiềm năng từ phòng Marketing hoặc từ các nguồn khác. vnx holding là công ty Cổ phần đang hoạt động lĩnh vực Kinh doanh/ Điều hành tại Phú Thọ. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên kinh doanh Bất động sản\", \"Chuyên viên kinh doanh Bất động sản\". với các kỹ năng như Kỹ Năng Bán Hàng, Kỹ Năng Giao Tiếp, Kỹ Năng Kinh Doanh .Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Theo Dự Án, Văn Hóa Công Ty Tốt khi làm việc tại vnx holding. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/dau-bep-nha-bep-118259.html",
    "title": "Tuyển dụng ĐẦU BẾP NHÀ BẾP tại Khánh Hòa  - Grill House",
    "company": "Grill House",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "8,000,000 - 12,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Lương cơ bản / 2 bữa ăn mỗi ngày / Chia tiền boa / Thưởng dịch vụ từ 1 năm trở lên Chúng tôi coi trọng kinh nghiệm cá nhân và không thể thay đổi công thức ngoài những gì đã cung cấp. Chúng tôi coi trọng thái độ làm việc tận tâm.&nbsp; Nghỉ lễ thường xuyên vào thứ Ba tuần thứ 2 và tuần thứ 4 hàng tháng. Vui lòng trao đổi với quản lý của bạn trước hai tuần về bất kỳ ngày lễ bổ sung nào. ESTD 2017, BBQ &amp; STEAK RESTAURANT. ESTD 2017, BBQ &amp; STEAK RESTAURANT. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-118258.html",
    "title": "Tuyển dụng NHÂN VIÊN KINH DOANH tại TPHCM  - ARTIFEX INTERIORS VIỆT NAM",
    "company": "CÔNG TY TNHH ARTIFEX INTERIORS VIỆT NAM",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806189/1763020599752430-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "15,000,000 - 20,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc 1. CHI TIẾT CÔNG VIỆC Tìm kiếm, tiếp cận và phát triển khách hàng là chủđầu tư, nhà thầu, &nbsp;đơn vị thiết kế, và tư vấn nội thất. Tư vấn, giới thiệu sản phẩm nội thất cao cấp, vật liệu hoàn thiện, &nbsp;đá, ánh sáng, thiết bị vệ sinh, v.v. phù hợp với từng dự án. Phối hợp cùng bộ phận kỹ thuật, thiết kế, và thi công&nbsp;đểđề xuất giải pháp, báo giá và hồ sơ chào thầu. Theo dõi tiến &nbsp;độ dự án,&nbsp;đàm phán và ký kết hợp &nbsp;đồng, chăm sóc khách hàng trong suốt quá trình triển khai. Cập nhật thông tin thị trường, &nbsp;đối thủ cạnh tranh và xu hướng thiết kế nội thất &nbsp;đểđề xuất chiến lược kinh doanh phù hợp. Hỗ trợ công tác truyền thông, triển lãm, giới thiệu sản phẩm và các hoạt &nbsp;động marketing liên quan&nbsp;đến dự án. Thực hiện các công việc khác theo chỉđạo của cấp trên. &nbsp; 2. Yêu cầu công việc Tốt nghiệp Cao&nbsp;đẳngĐại học chuyên ngành Kinh tế, Quản trị Kinh doanh, Kiến trúc, Nội thất hoặc các ngành liên quan. Có kinh nghiệm kinh doanh dự án,&nbsp;đặc biệt trong lĩnh vực nội thất, xây dựng, vật liệu hoàn thiện là lợi thế. Ưu tiên&nbsp;ứng viên biết Tiếng Trung hoặc Tiếng Anh (giao tiếp, email, báo giá, trình bày hồ sơ). Kỹ năng giao tiếp, &nbsp;đàm phán, thuyết phục và quản lý thời gian tốt. Năng&nbsp;động, có tinh thần trách nhiệm và khả năng làm việc &nbsp;độc lập, chịu &nbsp;được áp lực cao. Thành thạo MS Office (Word, Excel, PowerPoint); biết AutoCAD hoặc phần mềm trình bày bản vẽ là&nbsp;điểm cộng. &nbsp; 3. Quyền lợi Thu nhập hấp dẫn: Lương cơ bản + hoa hồng theo doanh số dự án. Được làm việc trong môi trường chuyên nghiệp, có cơ hội phát triển và làm việc với các&nbsp;đối tác quốc tế. Tham gia BHXH, BHYT, BHTN theo quy&nbsp;định. Cơ hội thăng tiến lên vị trí Trưởng nhómTrưởng phòng kinh doanh dự án. Được&nbsp;đào tạo về kiến thức sản phẩm, kỹ năng bán hàng và ngoại ngữ chuyên ngành. ARTIFEX - Thương hiệu nội thất tùy chỉnh và đá cao cấp, showroom tại Lakeview - Thủ Thiêm - Thủ Đức, TP.HCM. ARTIFEX - Thương hiệu nội thất tùy chỉnh và đá cao cấp, showroom tại Lakeview - Thủ Thiêm - Thủ Đức, TP.HCM. Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/phien-dich-vien-tieng-han-118257.html",
    "title": "Tuyển dụng PHIÊN DỊCH VIÊN TIẾNG HÀN tại Bắc Ninh  - SEONJIN VINA",
    "company": "CÔNG TY TNHH SEONJIN VINA",
    "companyLogo": "https://cdn.viecoi.vn/public/images/no-image.jpg",
    "location": "Tất cả khu vực",
    "salary": "15,000,000 - 20,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Biên phiên dịch văn bản hồ sơ Hỗ trợ giao tiếp giữa sếp hàn và nhân viên Các công việc khác theo chỉ đạo của cấp trên Thành thạo tiếng Hàn 4 kỹ năng Ưu tiên ứng viên đã có kinh nghiệm phiên dịch cho công ty Hàn Nhanh nhẹn, trung thực và có tinh thần trách nhiệm cao Ưu tiên các bạn du học sinh mới về nước Công ty sản xuất cơ khí hàng dao và mũi khoan... Công ty sản xuất cơ khí hàng dao và mũi khoan... Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  },
  {
    "url": "https://viecoi.vn/viec-lam/tuyen-nhan-vien-ke-toan-noi-bo-118256.html",
    "title": "Tuyển dụng NHÂN VIÊN KẾ TOÁN NỘI BỘ tại TPHCM  - Matsuki Việt Nam",
    "company": "Công ty TNHH Matsuki Việt Nam",
    "companyLogo": "https://cdn.viecoi.vn/public/userdata/806019/1762857565897895-w200.webp",
    "location": "Tất cả khu vực",
    "salary": "10,000,000 - 13,000,000 VNĐ",
    "jobType": "Full-time",
    "category": "Other",
    "description": "Mô tả công việc CHI TIẾT CÔNG VIỆC Đối chiếu Doanh thu - Thu tiền&nbsp; Lấy dữ liệu thu tiền về kế toán đối chiếu và hạch toán quỹ&nbsp; Theo dõi thu - chi - tồn quỹ theo ngày/tháng&nbsp; Thống kê TK ngân hàng để xuất hóa đơn theo ngày&nbsp; Kéo dữ liệu từ phần mềm kho, bán hàng về phần mềm kế toán&nbsp; Nhập kiểm kê kho các nhà hàng&nbsp; Nhập quỹ và đẩy chứng từ chi sang giai đoạn sau trên PM&nbsp; Hạch toán thu - chi phí phát sinh&nbsp; Khai báo CCDC, các khoản phân bổ chi phí trả trước hàng tháng trên phần&nbsp; mềm kế toán.&nbsp; Phối hợp với các bộ phận liên quan, Các công việc khác theo chỉ đạo của&nbsp; cấp trên&nbsp; Địa điểm làm việc: 18 Thái Văn Lung, P.Sài Gòn, TP.Hồ Chí Minh Izakaya Matsuki là một chuỗi nhà hàng Nhật Bản với nhiều chi nhánh tại Hà Nội và Thành phố Hồ Chí Minh. Nơi đây nổi tiếng với không gian đậm chất Nhật và các món nhậu truyền thống, là địa điểm lý tưởng để bạn bè và người thân gặp gỡ, thư giãn. Đặc điểm nổi bật Không gian ấm cúng: Quán được thiết kế với phong cách ấm cúng, gần gũi của các quán nhậu (izakaya) tại Nhật, với bàn ghế gỗ và trang trí tinh tế. Thực đơn đa dạng: Thực đơn gồm nhiều món ăn Nhật phong phú, từ các món nướng than hoa (yakit Izakaya Matsuki là một chuỗi nhà hàng Nhật Bản với nhiều chi nhánh tại Hà Nội và Thành phố Hồ Chí Minh. Nơi đây nổi tiếng với không gian đậm chất Nhật và các món nhậu truyền thống, là địa điểm lý tưởng để bạn bè và người thân gặp gỡ, thư giãn. Đặc điểm nổi bật Không gian ấm cúng: Quán được thiết kế với phong cách ấm cúng, gần gũi của các quán nhậu (izakaya) tại Nhật, với bàn ghế gỗ và trang trí tinh tế. Thực đơn đa dạng: Thực đơn gồm nhiều món ăn Nhật phong phú, từ các món nướng than hoa (yakit Xem thêm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "expiresAt": "",
    "contactEmail": "",
    "contactPhone": "",
    "postedDate": ""
  }
]