[
  {
    "title": "GRAPHIC DESIGNER - Nhận việc ngay",
    "company_name": "Công ty Cổ phần Thương mại Thú y Agriviet",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/796733/1758790257305306-w200.webp",
    "location": "B8-9 Nguyễn Ảnh Thủ, P.Trung Mỹ Tây, TP.HCM, TPHCM, TPHCM",
    "salary_min": 8000000,
    "salary_max": 15000000,
    "salary_text": "8 - 15 triệu",
    "job_type_id": "full-time",
    "description": "Nhiệm vụ: Chịu trách nhiệm thiết kế, quản lý và phát triển về mặt mỹ thuật các sản phẩm thiết kế Thiết kế các ấn phẩm quảng cáo trên digital marketing (website, facebook, youtube,..) như banner flash, popup, email template, giao diện website/ứng dụng ,) Cắt ghép clip, làm TVC quảng cáo,. Thiết kế các ấn phẩm in (tờ rời, brochure, poster, bandroll,.) Thiết kế các vật phẩm sử dụng trong ngày lễ, sự kiện (backdrop, giấy mời, standee, bảng biển,) Chụp ảnh trong các ngày lễ, sự kiện Yêu cầu: Tốt nghiệp cao đẳng, đại học chuyên ngành thiết kế đồ hoạ, truyền thông, quảng cáo, marketing,.. hoặc có bằng cấp chứng chỉ liên quan. Có kỹ năng và năng lực liên quan đến thiết kế đồ hoạ, bao gồm: chụp ảnh, sáng tạo, nghệ thuật, thẩm mĩ, kỹ thuật,để tạo ra những hình ảnh đẹp, độc đáo và chất lượng. Thành thạo sử dụng các công cụ, phần mềm và phương pháp phục vụ cho công việc thiết kế đồ hoạ chuyên nghiệp, như: Photoshop, Illustrator, InDesign, CoreIDrawm,. Có tinh thần trách nhiệm, cẩn thận, chính xác, sáng tạo, chủ động, học hỏi,trong công việc. Có khả năng chịu áp lực cao, linh hoạt, thích ứng và giải quyết các vấn đề trong công việc. Quyền lợi: Được cấp phát công cụ làm việc Du lịch hằng năm Được cấp phát đồng phục Phúc lợi công đoàn Thưởng hiệu suất, Lễ Tết BHXH đầy đủ Môi trường năng động, cơ hội phát triển Đào tạo nội bộ Xét tăng lương định kỳ Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Trung cấp Kỹ năng: Thiết Kế, Sáng Tạo, Photoshop, illustrator, Adobe Premiere Quyền lợi được hưởng: Đồng Phục, đào tạo nội bộ, Đào Tạo Miễn Phí, Thưởng Lễ-Tết, Thưởng Tháng 13",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/graphic-designer-119566.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "5/1/2026",
    "created_at": "2025-12-05T12:21:05.931Z",
    "jobCategories": "design",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "PRODUCT MANAGER - Việc làm HOT",
    "company_name": "Công Ty Cổ Phần Tập Đoàn Thh Holdings",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/810133/1764917944698433-w200.webp",
    "location": "302 Phú Viên Bồ Đề Long Biên Hà Nội, Hà Nội, Hà Nội",
    "salary_min": 20000000,
    "salary_max": 30000000,
    "salary_text": "20 - 30 triệu",
    "job_type_id": "full-time",
    "description": "Làm việc với nhãn hàng để hiểu rõ chiến lược kinh doanh, roadmap sản phẩm của họ, cũng như các chương trình bán hàng, marketing của hãng; Làm việc chặt chẽ với hãng về việc cập nhật những thông tin, chương trình mới từ hãng và thực hiện việc báo cáo, họp định kỳ với hãng. Lên kế hoạch mua hàng và bán hàng; xây dựng và quản lý khung giá mua vào bán ra của sản phẩm; xây dựng định hướng bán hàng cho đội ngũ bán hàng và đội ngũ marketing. Tổ chức training sản phẩm, cập nhật các chương trình, chính sách bán hàng cho các bộ phận liên quan, cung cấp thông tin và kết hợp với đội ngũ marketing thực hiện các chương trình tiếp thị quảng cáo sản phẩm. Xây dựng danh mục sản phẩm phù hợp đáp ứng được nhu cầu thị trường phù hợp với chiến lược kinh doanh của công ty. Nắm rõ vòng đời sản phẩm để kịp thời tung sản phẩm mới ra thị trường và ngừng kinh doanh các sản phẩm kết thúc vòng đời. Phân tích, đánh giá thị trường, đối thủ cạnh tranh và phối hợp với các bộ phận liên quan để thúc đẩy hoạt động kinh doanh, marketing hiệu quả. Thực hiện các nhiệm vụ công việc khác theo phân công của Ban Tổng Giám Đốc và Giám Đốc kinh doanh trực tiếp. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 2 đến 3 năm Bằng cấp: Cao đẳng Kỹ năng: Kỹ Năng Quản Lý, Marketing, Phân Tích Thị Trường, Nghiên Cứu, Lập Kế Hoạch Quyền lợi được hưởng: đào tạo nội bộ, Văn Hóa Công Ty Tốt, Thưởng Tháng 13, Thưởng doanh thu, Phụ Cấp",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/product-manager-119565.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "6/1/2026",
    "created_at": "2025-12-05T12:21:12.321Z",
    "jobCategories": "education",
    "categoryConfidence": 90,
    "categoryMethod": "regex"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN KẾ TOÁN KHO tại TPHCM  - Thương mại Thú y Agriviet",
    "company_name": "CÔNG TY TNHH KINH DOANH CƠ KHÍ THANH TÂM",
    "company_logo": "",
    "location": "Nhân viên",
    "salary_min": 8000000,
    "salary_max": 9000000,
    "salary_text": "8,000,000 - 9,000,000 VNĐ\n                                            \n                                             \n                                            0 VNĐ",
    "job_type_id": "full-time",
    "description": "-Thực hiện lên đơn hàng theo kế hoạch, làm phiếu bán hàng theo đơn hàng - Theo dõi hàng hoá nhập kho và xuất kho - Theo dõi chi tiết công nợ bán hàng và mua hàng - Thực hiện các công việc khác theo sự chỉ đạo của Quản lý và Ban giám đốc * Làm việc tại: KCN Tân Phú Trung, xã Củ Chi, TPHCM * Làm việc từ Thứ 2 - Thứ 7 (thứ 7 tuần thứ 2 hằng tháng được off) Được thành lập năm 2009 Công ty CP thương mại Thú Y AGRIVIET với các hoạt động chính là cung cấp các sản phẩm thuốc thú y, vaccine, chăn nuôi gia công, premix, phụ gia trong chế biến thức ăn dùng trong chăn nuôi gia súc gia cầm. Hiện tại Agriviet cùng hỗ trợ các công ty khác trong hệ sinh thái bao gồm: Alpha Biotech, Medivet, Omega Biotech tìm kiếm những ứng viên phù hợp trong ngành thú ý Được thành lập nămCông ty CP thương mại Thú Y AGRIVIET với các hoạt động chính là cung cấp các sản phẩm thuốc thú y, vaccine, chăn nuôi gia công, premix, phụ gia trong chế biến thức ăn dùng trong chăn nuôi gia súc gia cầm. Hiện tại Agriviet cùng hỗ trợ các công ty khác trong hệ sinh thái bao gồm: Alpha Biotech, Medivet, Omega Biotech tìm kiếm những ứng viên phù hợp trong ngành thú ý",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-ke-toan-kho-119564.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "05/01/2026",
    "created_at": "2025-12-05T12:21:19.194Z",
    "jobCategories": "healthcare",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "Tuyển dụng CÔNG NHÂN  LAO ĐỘNG PHỔ THÔNG tại TPHCM  - TMQT Valency Việt Nam",
    "company_name": "CÔNG TY TNHH KINH DOANH CƠ KHÍ THANH TÂM",
    "company_logo": "",
    "location": "Nhân viên",
    "salary_min": 8000000,
    "salary_max": 15000000,
    "salary_text": "8,000,000 - 15,000,000 VNĐ\n                                            \n                                             \n                                            0 VNĐ",
    "job_type_id": "full-time",
    "description": "CHI TIẾT CÔNG VIỆC Thực hiện các công việc đổ hàng, hứng hàng, đóng gói theo quy trình sản xuất của công ty. Đảm bảo hàng hóa được xử lý đúng kỹ thuật, đúng tiến độ. Phối hợp với tổ trưởng và đồng nghiệp để hoàn thành nhiệm vụ được giao. Giữ gìn vệ sinh khu vực làm việc và tuân thủ các quy định an toàn lao động. Thực hiện các công việc khác theo yêu cầu của cấp quản lý. Địa điểm làm việc : Lô số C9, đường số 14, khu công nghiệp Hiệp Phước, Xã Hiệp Phước, TP Hồ Chí Minh, Việt Nam Thời gian làm việc: Xoay ca - Ca 1: 06h00 - 14h00 - Ca 2: 14h00 - 22h00 About us Valency International has established a vast global presence, with offices in 22 countries and a team of 2600+ Team. The company's global footprint extends to 21 product categories, including agrochemicals, fertilizers, and industrial chemicals. Valency's global reach enables it to leverage its sourcing networks and provide customers with high-quality products that meet their specific needs. The company's commitment to sustainability and ethical business practices is reflected in its global operations, where it works closely with suppliers and partners to promote responsible sourcing and minimize its carbon footprint. Overall, Valency's global footprint is a testament to its commitment to excellence and customer satisfaction. About us Valency International has established a vast global presence, with offices in 22 countries and a team of 2600+ Team. The company's global footprint extends to 21 product categories, including agrochemicals, fertilizers, and industrial chemicals. Valency's global reach enables it to leverage its sourcing networks and provide customers with high-quality products that meet their specific needs. The company's commitment to sustainability and ethical business practices is reflected in its global operations, where it works closely with suppliers and partners to promote responsible sourcing and minimize its carbon footprint. Overall, Valency's global footprint is a testament to its commitment to excellence and customer satisfaction.",
    "requirements": [
      "Thực hiện các công việc khác theo yêu cầu của cấp quản lý."
    ],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/cong-nhan-lao-dong-pho-thong-119563.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/01/2026",
    "created_at": "2025-12-05T12:21:27.507Z",
    "jobCategories": "hr",
    "categoryConfidence": 97.5,
    "categoryMethod": "regex"
  },
  {
    "title": "TRỢ LÝ TỔNG GIÁM ĐỐC - Nhận việc ngay",
    "company_name": "Công Ty Cổ Phần Tập Đoàn Thh Holdings",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/810133/1764917944698433-w200.webp",
    "location": "302 Phú Viên Bồ Đề Long Biên Hà Nội, Hà Nội, Hà Nội",
    "salary_min": 18000000,
    "salary_max": 25000000,
    "salary_text": "18 - 25 triệu",
    "job_type_id": "full-time",
    "description": "- Nghiên cứu, phân tích và đề xuất giải pháp khả thi giúp Ban Tổng Giám đốc đưa ra các quyết định nhanh chóng, hiệu quả; theo dõi, đôn đốc việc làm khai triển các kế hoạch, chỉ đạo và dự án quan trọng của Tập đoàn. - Chuẩn bị tài liệu, hồ sơ, báo cáo và văn bản phục vụ các cuộc họp, công việc của Ban Tổng Giám đốc; tham dự, ghi biên bản, tổng hợp nội dung và theo dõi công việc thực hiện kết luận sau buổi họp. - Là đầu mối tiếp nhận, kiểm tra và quản lý các văn bản, tờ trình, hồ sơ, giấy tờ từ các vị trí gửi Ban Tổng Giám đốc; Kiểm soát hợp lệ, đầy đủ và nội dung trước khi ký; theo dõi quá trình xử lý và chuyển kết quả phê duyệt đến các bên liên quan một cách kịp thời. - Hỗ trợ đối ngoại và giám sát hợp quốc quốc tế: tham gia cùng Ban TGĐ trong các buổi làm việc, đàm phán, ký kết với đối tác trong và ngoài nước; Hỗ trợ theo dõi, giám sát hoạt động kinh doanh của các công ty thành viên ở nước ngoài . - Lên lịch, điều phối và quản lý lịch trình công tác, hội nghị, tiếp khách của Ban Tổng Giám đốc; đảm bảo tiến trình và thời gian hợp lý. - Hỗ trợ tổ chức các buổi làm việc, hội nghị, sự kiện và tiếp theo đón đối tác, cơ quan ban ngành khi đến làm việc tại Tập đoàn. - Quản lý, lưu trữ, bảo mật toàn bộ hồ sơ, tài liệu, công văn, quyết định của Ban TGĐ; soạn thảo và phát hành các văn bản theo chỉ đạo. - Hỗ trợ thực hiện các công việc đột xuất, phát sinh khác theo yêu cầu của Ban Tổng Giám đốc, đảm bảo tính linh hoạt và kịp thời trong điều hành. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Cao đẳng Kỹ năng: Quản Lý Thời Gian, Quản Lý Ngân Sách, Lãnh Đạo, Năng Động, Giải Quyết Vấn Đề Quyền lợi được hưởng: Văn Hóa Công Ty Tốt, đào tạo nội bộ, Tăng lương, Môi Trường Chuyên Nghiệp",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tro-ly-tong-giam-doc-119562.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "6/1/2026",
    "created_at": "2025-12-05T12:21:35.783Z",
    "jobCategories": "it-software",
    "categoryConfidence": 90,
    "categoryMethod": "regex"
  }
]