[
  {
    "title": "CHUYÊN VIÊN KHÁCH HÀNG CÁ NHÂN",
    "company_name": "Ngân hàng Việt Nam Hiện Đại (MBV)",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "Số 3 Liễu Giai, P. Ngọc Hà, Hà Nội, Thái Bình, Thái Bình",
    "salary_min": 8000000,
    "salary_max": 30000000,
    "salary_text": "8 - 30 triệu",
    "job_type_id": "full-time",
    "description": "Mô tả công việc Lập kế hoạch và triển khai các kế hoạch kinh doanh của cá nhân phù hợp với định hướng của đơn vị Thực hiện bán hàng theo các chương trình, chiến dịch & định hướng kinh doanh theo set bán hàng của Khối KHCN/Chi nhánh từng thời kỳ Tư vấn, chào bán thành công và cung cấp các sản phẩm, dịch vụ cho KHCN theo quy trình, quy định của MBV, đảm bảo chất lượng dịch vụ và sự hài lòng của KH Quản lý khoản vay của KH, phối hợp với UB khai thác sâu và bán chéo, bán thêm các SPDV cho KH Tìm kiếm, liên kết, hợp tác đối tác để phát triển KH mới, thiết lập các mối quan hệ với KH, cung cấp các sản phẩm, dịch vụ ngân hàng hiện đại với phân khúc KH quản lý Tham gia triển khai các chương trình marketing của HO, các chương trình phát động quảng bá SPDV và thương hiệu của Khối KHCN: chương trình roadshows, chương trình tri ân KH, chương trình triển khai sản phẩm mới... Thực hiện các công việc khác theo phân công của CBQL trực tiếp/gián tiếp, quy định của MBV phù hợp với năng lực và phạm vi công việc. Yêu cầu Trình độ chuyên môn: Cử nhân CĐ/ĐH, ưu tiên chuyên ngành Kinh tế/Tài chính/Ngân hàng Hiểu biết về ngành Tài chính - Ngân hàng, sản phẩm dịch vụ Ngân hàng Kỹ năng bán hàng, giao tiếp tốt Quyền lợi Thu nhập hấp dẫn, lương theo Năng suất lao động Thưởng 2 kỳ/năm theo kết quả thực hiện công việc Chế độ phúc lợi phong phú: Đi lại, điện thoại, bảo hiểm sức khỏe, quà lễ/tết, nghỉ mát hằng năm Được đào tạo nghiệp vụ, làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Cao đẳng Kỹ năng: Kỹ Năng Bán Hàng, Kỹ Năng Giao Tiếp, Tư Vấn, Kỹ Năng Kinh Doanh, Lập Kế Hoạch Quyền lợi được hưởng: Đồng Phục, đào tạo nội bộ, Đào Tạo Miễn Phí, Phúc lợi cao",
    "requirements": [
      "Kỹ năng bán hàng, giao tiếp tốt"
    ],
    "benefits": [
      "Thưởng 2 kỳ/năm theo kết quả thực hiện công việc",
      "Chế độ phúc lợi phong phú: Đi lại, điện thoại, bảo hiểm sức khỏe, quà lễ/tết, nghỉ mát hằng năm"
    ],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/chuyen-vien-khach-hang-ca-nhan-119264.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/1/2026",
    "created_at": "2025-12-01T12:39:49.238Z",
    "jobCategories": "finance",
    "categoryConfidence": 95,
    "categoryMethod": "regex"
  },
  {
    "title": "CÔNG NHÂN KỸ THUẬT CƠ - ĐIỆN - Nhận việc ngay",
    "company_name": "CÔNG TY TNHH DV-KT ĐIỆN HƯNG GIA PHÚC",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "T17 Đường 4A Khu dân cư Ehome4, P. Vĩnh Phú, TPHCM, TPHCM",
    "salary_min": 9000000,
    "salary_max": 14000000,
    "salary_text": "9 - 14 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: dv-kt điện hưng gia phúc là công ty Cổ phần đang hoạt động lĩnh vực Điện/ Điện tử/ Điện lạnh tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Công nhân kỹ thuật Cơ - Điện\" với các kỹ năng như Đọc bản vẽ, tổ chức thi công, Điện Công Nghiệp. Bạn sẽ được hưởng các chế độ phúc lợi như Đồng Phục khi làm việc tại dv-kt điện hưng gia phúc. 1/ Thợ: Biết đọc bản vẽ và thi công lắp đặt đường ống, kéo dây, đấu nối và lắp đặt thiết bịtheo Bản vẽ nhận từ Ban chỉ huy Công trình tinh thần làm việc nhóm tốt, chịu khó học hỏi (có thể tổ chức nhóm 2-3 người). 2/ Phụ: Biết cắt, đục, uốn ống, cắt và lắp đặt Thang máng cáptheo hướng dẫn của tổ/nhóm trưởng. 3/ Lao động phổ thông =>Tất cả nhận sự sắp xếp và chỉ đạo từ BCH. =>Có đóng bảo hiểm theo Quy định nhà nước. =>Có thưởng thêm theo hiệu quả công việc. Yêu cầu công việc: Giới tính: Nam Kinh nghiệm: Từ 1 đến 4 năm Bằng cấp: Không yêu cầu Kỹ năng: Đọc bản vẽ, tổ chức thi công, Điện Công Nghiệp, Làm Việc Nhóm, Cầu Tiến Quyền lợi được hưởng: Đồng Phục",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/cong-nhan-ky-thuat-co-dien-119263.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "5/12/2025",
    "created_at": "2025-12-01T12:39:58.410Z",
    "jobCategories": "finance",
    "categoryConfidence": 85,
    "categoryMethod": "regex"
  },
  {
    "title": "Tuyển dụng DATA ANALYTICS SPECIALIST tại TPHCM  - TUYỂN DỤNG NHÂN SỰ VIỆT",
    "company_name": "CÔNG TY TNHH KINH DOANH CƠ KHÍ THANH TÂM",
    "company_logo": "",
    "location": "Nhân viên",
    "salary_min": 20000000,
    "salary_max": 25000000,
    "salary_text": "20,000,000 - 25,000,000 VNĐ\n                                            \n                                             \n                                            0 VNĐ",
    "job_type_id": "full-time",
    "description": "Mô tả công việc: Xây dựng & duy trì dashboard Power BI; tạo DAX measures, Power Query và kết nối mô hình dữ liệu. Kiểm thử, tối ưu hiệu suất, viết tài liệu và hỗ trợ người dùng. Thu thập yêu cầu, cải thiện dashboard và cập nhật tính năng Power BI/Fabric. Yêu cầu: 23 năm kinh nghiệm BI; thành thạo Power BI, DAX, Power Query, SQL cơ bản. Hiểu star schema, semantic model; ưu tiên từng làm với Supply Chain KPIs. Tư duy trực quan tốt, chú ý chi tiết, giao tiếp tốt và ham học hỏi. Established in 2011 by Mr. Hoang Van Nam, Headhunt Vietnam has become a leading placement and HR consulting company representing Vietnam’s Oil & Gas, FMCG, and Manufacturing industries. Headhunt Vietnam serves over 500 corporate clients, including multinational and big local companies operating in Vietnam and South East Asia and over 1 million job seekers. Currently, 90% of our clients are foreign companies while the remaining are Vietnamese companies. Regarding the environment of work, our team including fresher to senior members working in an open workplace for mutual sharing of experience and convenient exchange of tasks. At Headhunt Vietnam, you will be likely to grow a set of skills in sales, customer service, network building, personal and employer brand marketing, consumer empathy, strategic thinking, business mindset, and several other ones that support your future career path. Established inby Mr. Hoang Van Nam, Headhunt Vietnam has become a leading placement and HR consulting company representing Vietnam’s Oil & Gas, FMCG, and Manufacturing industries. Headhunt Vietnam serves over 500 corporate clients, including multinational and big local companies operating in Vietnam and South East Asia and over 1 million job seekers. Currently, 90% of our clients are foreign companies while the remaining are Vietnamese companies. Regarding the environment of work, our team including fresher to senior members working in an open workplace for mutual sharing of experience and convenient exchange of tasks. At Headhunt Vietnam, you will be likely to grow a set of skills in sales, customer service, network building, personal and employer brand marketing, consumer empathy, strategic thinking, business mindset, and several other ones that support your future career path.",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/data-analytics-specialist-119262.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:40:07.556Z",
    "jobCategories": "hr",
    "categoryConfidence": 97.5,
    "categoryMethod": "regex"
  },
  {
    "title": "FULL-STACK DEVELOPER - Nhận việc ngay",
    "company_name": "Innocom",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/792921/1758680931588363-w200.webp",
    "location": "Số 118 Vân Đồn, phường Bạch Đằng, quận Hai Bà Trưng, TPHCM, TPHCM",
    "salary_min": 16000000,
    "salary_max": 21000000,
    "salary_text": "16 - 21 triệu",
    "job_type_id": "full-time",
    "description": "JOB DESCRIPTION: - Solid experience with back-end technologies like Node.js, Python, PHP, and Java - Hands-on experience with databases (SQL and NoSQL), e.g., MySQL, MongoDB - Has knowledge of various Programming Paradigm such as OOP, Functional, and Imperative/Declarative Programming - Familiarity with many web service protocols and API design patterns, including SOAP, RESTful, and gRPC - Experience in SOA design and micro-services - Acknowledgement of working on AWS, and Linux Environment - Review code, guide and apply code standard with the developers - Strong knowledge of source control using GIT - Experience in an Agile methodology: Scrum, JIRA EXPERIENCE REQUIREMENT: - 3 years IT experience developing and supporting applications (Age: 27 35 years old). - Minimum 1 year of experience in self-development or full project comprehension. - Has experience about CRM system such as VtigerCRM, salesforce, Odoois advantage - Bachelor's Degree/Diploma in IT or a relevant discipline. - Logically Thinking. - Ability to handle critical or urgent situations. COMPENSATION AND BENEFITS: - Salary from 16 million VND and up, negotiable based on ability. Allowances: lunch, travel, phone, etc. Unlimited earning potential. - Full benefits: health insurance, social insurance, annual leave... in accordance with regulations. - 13th-month salary, holiday bonuses, and Tet bonus as per company policy. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 3 đến 4 năm Bằng cấp: Cao đẳng Kỹ năng: Node.js, PHP, Java, Python, SQL Quyền lợi được hưởng: Thưởng Tháng 13, Thưởng Lễ-Tết, Bảo Hiểm Y Tế, Phúc lợi cao",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/full-stack-developer-119260.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:40:15.897Z",
    "jobCategories": "it-software",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN SALE ONLINE",
    "company_name": "Công ty cổ phần VLXD và thuwogn mại Bảo Khang",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "Khối Đông Sơn, Thị Trấn Kim Sơn, Huyện Quế Phong, Tỉnh Nghệ An, Việt Nam",
    "salary_min": 8000000,
    "salary_max": 12000000,
    "salary_text": "8 - 12 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: vlxd và thuwogn mại bảo khang là công ty Cổ phần đang hoạt động lĩnh vực Kế toán, Kiểm toán tại Hà Nội. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên sale online\" với các kỹ năng như Kỹ Năng Giao Tiếp, Kỹ Năng Bán Hàng, Tư Vấn. Bạn sẽ được hưởng các chế độ phúc lợi như Làm việc tại nhà, đào tạo nội bộ khi làm việc tại vlxd và thuwogn mại bảo khang. Trực trang page của công ty, nghe điện thoại và phản hồi khách hàng qua các trang thượng mại điện từ như: FB, zalo, TT.theo dõi và chăm sóc khách hàng, lên đơn hàng và theo dõi tiến độ giao đơn đến khi sản phần đến tay khách hàng, báo cáo doanh thu theo tháng, Yêu cầu công việc: Giới tính: Nữ Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Cao đẳng Kỹ năng: Kỹ Năng Giao Tiếp, Kỹ Năng Bán Hàng, Tư Vấn, Excel, Phân tích Dữ liệu Quyền lợi được hưởng: Làm việc tại nhà, đào tạo nội bộ, Đào Tạo Miễn Phí, Thưởng doanh thu",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-sale-online-119259.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:40:24.303Z",
    "jobCategories": "finance",
    "categoryConfidence": 90,
    "categoryMethod": "regex"
  },
  {
    "title": "CHUYÊN VIÊN QUAN HỆ KHÁCH HÀNG CÁ NHÂN - Việc làm gần đây",
    "company_name": "Eximbank Nguyễn Duy Trinh",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "383 Nguyen Duy Trinh, TPHCM, TPHCM",
    "salary_text": "Thỏa thuận",
    "job_type_id": "full-time",
    "description": "MÔ TẢ CÔNG VIỆC - Thực hiện bán hàng và cung cấp sản phẩm dịch vụ dành cho KHCN. - Quản lý danh mục khách hàng; phát triển khách hàng thông qua khai thác mối quan hệ với các nhóm KH liên quan của KH đang quản lý và các mối quan hệ của đối tác. - Tư vấn tiếp thị, hỗ trợ khách hàng và kiểm sóat sau vay. - Tuân thủ quy định về quản lý rủi ro hoạt động và rủi ro tín dụng. - Thực hiện công việc khác theo sự phân công của cấp có thẩm quyền. YÊU CẦU CÔNG VIỆC Tốt nghiệp cao đẳng, đại học trở lên các chuyên ngành thuộc nhóm ngành Kinh tế như Quản trị kinh doanh, Kinh tế, Tài chính, Ngân hàngTrường hợp trái chuyên ngành thì phải có tối thiểu 01 năm kinh nghiệm bán hàng. Có kiến thức cơ bản về kinh tế tài chính. Kỹ năng mềm: Kỹ năng giao tiếp, bán hàng, đàm phán và thuyết phục; Kỹ năng giải quyết vấn đề và ra quyết định; Khả năng làm việc độc lập cao và làm việc nhóm. QUYỀN LỢI VÀ CHẾ ĐỘ Thu nhập cạnh tranh tương xứng năng lực. Tham gia các khóa học kỹ năng nâng cao nghiệp vụ. Chế độ bảo hiểm sức khỏe chất lượng cao. Lương tháng 13, thưởng Lễ-Tết, doanh số, ... Hỗ trợ du lịch hè 5-7.000.000đ/nhân viên Hỗ trợ ăn trưa 50000đ/ngày Phụ cấp trang điểm, điện thoại theo quy dịnh Địa chỉ: Phường Bình Trưng , HCM Yêu cầu công việc: Giới tính: Nữ Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Cao đẳng Kỹ năng: Giải Quyết Vấn Đề, Kỹ Năng Giao Tiếp, Thuyết Phục, Xử Lý Tình Huống, Đàm Phán Quyền lợi được hưởng: Chế độ bảo hiểm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/chuyen-vien-quan-he-khach-hang-ca-nhan-119258.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:40:32.332Z",
    "jobCategories": "finance",
    "categoryConfidence": 95,
    "categoryMethod": "regex"
  },
  {
    "title": "CÔNG NHÂN LĐPT - Việc làm gần đây",
    "company_name": "Công ty TNHH TM-SX Tân Trường Thịnh",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "62/1A đường Thới Tam Thôn 6, xã Thới Tam Thôn, Hóc Môn , TP.HCM (gẫn ngã 5 Phạm Thị Giây), TPHCM, TPHCM",
    "salary_min": 12000000,
    "salary_max": 13000000,
    "salary_text": "12 - 13 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: Năm 1995, Công ty TNHH Thương Mại Sản Xuất Tân Trường Thịnh chính thức cho ra đời thương hiệu Sơn Benzo – với sứ mệnh mang đến các giải pháp sơn bảo vệ chất lượng cao cho công trình thép, đặc biệt là các kết cấu chịu tác động trực tiếp từ môi trường như: nhà thép tiền chế, nhà xưởng công nghiệp, tòa nhà cao tầng, tàu biển, cầu sắt, giàn giáo, ống dẫn, container, và nhiều hạng mục kỹ thuật cao khác Thực hiện các công việc trong quy trình sản xuất (được đào tạo hướng dẫn V* YÊU CẦU : - Nam từ 20 -35 tuổi, - Sức khỏe tốt, siêng năng, trung thực * QUYỀN LỢI - Lương + phụ cấp chính thức 13 Triệu/tháng (không gồm tăng ca) - Chế độ BHXH, BHYT, nghỉ Lễ, Tết theo quy định - Lương tháng 13, đi du lịch hàng năm - Phép năm 12 ngày, nghỉ dư được cộng vào tiền lương tháng 13 * Thời gian làm việc: 7h30-11h30; 13h-17h từ Thứ Hai- Bảy * Địa chỉ làm việc: 62/1A Đường Thới Tam Thôn 6, xã Thới Tam Thôn, Hóc Môn, TP.HCM - Vui lòng liên hệ: (P.HCNS) Yêu cầu công việc: Giới tính: Nam Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Không yêu cầu Kỹ năng: Sức Khoẻ Tốt, Trách Nhiệm, Không Cần Kinh Nghiệm, Trung thực, Năng Động Quyền lợi được hưởng: Lương cạnh tranh, Thưởng doanh thu, Chế độ bảo hiểm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-dung-cong-nhan-ldpt-119256.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:40:40.088Z",
    "jobCategories": "marketing",
    "categoryConfidence": 85,
    "categoryMethod": "regex"
  },
  {
    "title": "Tuyển dụng NHÂN VIÊN THIẾT KẾ - QUẬN 3 HỒ CHÍ MINH tại TPHCM",
    "company_name": "CÔNG TY TNHH KINH DOANH CƠ KHÍ THANH TÂM",
    "company_logo": "",
    "location": "Nhân viên",
    "salary_min": 10000000,
    "salary_max": 14000000,
    "salary_text": "10,000,000 - 14,000,000 VNĐ\n                                            \n                                             \n                                            0 VNĐ",
    "job_type_id": "full-time",
    "description": "Công việc của bạn sẽ là Thiết Kế Designer/Photoshop/Figma/Illustration - Agency Marketing các sản phẩm marketing và quảng cáo cho công ty, bao gồm: - Thiết kế website landing page và banner để tạo ra một trang web đẹp và chuyên nghiệp. - Thiết kế hình ảnh cho các chiến dịch quảng cáo trên Facebook Ads, Google Ads và Fanpage. - Một số công việc khác, theo yêu cầu công ty Công ty tuyển dụng của Nhật Bản Việc Ơi có mặt ở Việt Nam vào năm 2016 với 100% vốn của Nhật Bản. Chuyên tư vấn, giới thiệu nhân sự, cung cấp công cụ Pandatest kiểm tra tính cách ứng viên đồng thời hỗ trợ tư vấn xây dựng tổ chức, đóng góp vào sự vận hành thành công của doanh nghiệp.",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-thiet-ke-quan-3-ho-chi-minh-119255.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:40:48.684Z",
    "jobCategories": "marketing",
    "categoryConfidence": 95,
    "categoryMethod": "regex"
  },
  {
    "title": "MARKETING INTERN - Việc làm HOT",
    "company_name": "Công ty Cổ phần Công nghệ Citek",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/380711/1665374915743682-w200.webp",
    "location": "Số 73 –75, đường số 41 khu đô thị Vạn Phúc, Phường Hiệp Bình Phước, Thành phố Thủ Đức, TPHCM, TPHCM",
    "salary_min": 3000000,
    "salary_max": 5000000,
    "salary_text": "3 - 5 triệu",
    "job_type_id": "full-time",
    "description": "ABOUT CITEK: Citek Technology JSC is an enterprise that consults and deploys many digital transformation solutions, including ERP (SAP & Oracle Netsuite), MES, Data Collection, CRM, Data warehouse, Business planning, Business intelligence. We have been trusted by global companies and leading domestic companies such as Hoa Phat Group, Cadivi Electric Cable, Eurowindow, Gelex Group, Hoa Binh Minh Group, Phenikaa Group, Vicostone, Quan Dat, BIO, VAS Steel, Minh Phu Seafood, Hai Nam Seafood, Rang Dong Plastic, Ton Nam Kim, Nanogen Pharmaceutical, Pharbaco, Mainetti, Gia Hoa, Diana-Unicharm, Maison, Nippon Paint, Honda Vietnam, Mitsubishi Electric, Ajinomoto, BSI, Puratos, Clariant, Relats, Dien May Cho Lon, Fulbright University, Adidas, Digiworld, A An, Uniben, Thibidi, Emic, JOB DESCRIPTION: Data -driven: Research, analyze, and utilize data to support marketing activities, ... Assist in creating and optimizing content (texts, images) for websites and social media platforms Stay updated on market news and trends. Support other tasks as assigned by the supervisor. RREQUIEMENT: Final-year student or recent graduate in Marketing, Foreign Languages, Economics, Business Administration, E-commerce, or related fields. Basic knowledge in Marketing Eager to learn, and driven to improve. Responsible, detail-oriented, and committed to delivering high-quality work. Strong analytical and critical thinking skills English reading and listening skills: minimum TOEIC 550. COMPANY BENEFITS: Support for stamping graduation thesis. Internship allowance provided Trained by a team of experienced technicians. Experience implementing projects at large enterprises/foreign corporations. Young, dynamic, enthusiastic, and friendly working environment. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Đại học Kỹ năng: Phân tích Dữ liệu, Nắm Bắt Thị Trường, Sáng Tạo, Tiếng Anh, Ham Học Hỏi Quyền lợi được hưởng: Văn Hóa Công Ty Tốt, đào tạo nội bộ, Tiệc liên hoan, Phụ Cấp, Môi Trường Chuyên Nghiệp",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/marketing-intern-119254.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "5/12/2025",
    "created_at": "2025-12-01T12:40:56.508Z",
    "jobCategories": "marketing",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "GẤP CHĂM SÓC KHÁCH HÀNG 9-12TR - Việc làm HOT",
    "company_name": "CÔNG TY TNHH  WINLAND",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/807230/1763533034924852-w200.webp",
    "location": "Bình Trị Đông B, Quận Bình Tân, TPHCM, TPHCM",
    "salary_min": 9000000,
    "salary_max": 12000000,
    "salary_text": "9 - 12 triệu",
    "job_type_id": "full-time",
    "description": "WL Company Bình Tân, HCMC Vị trí: Nhân viên Chăm sóc Khách hàng Địa điểm: Bình Trị Đông, Bình Tân, TP.HCM Thời gian: Giờ hành chính (T2 sáng T7, nghỉ chiều T7 & CN) Thu nhập: 9-12 tr/tháng + thưởng theo hiệu quả MÔ TẢ Tại WL, chúng tôi tìm kiếm những ứng viên tự tin, duyên dáng và chuyên nghiệp để đồng hành. Giao tiếp, hỗ trợ khách hàng theo danh sách Công ty cung cấp. Giải đáp thắc mắc, hướng dẫn trải nghiệm dịch vụ. Không yêu cầu kinh nghiệm được đào tạo bài bản từ AZ để trở thành professional CS Executive. YÊU CẦU Giao tiếp tốt, thân thiện, tác phong chỉn chu. Tốt nghiệp THPT trở lên. Giọng nói dễ nghe, tự tin, ham học hỏi. Chịu được áp lực; có kinh nghiệm lĩnh vực tư vấn/telesale/CSKH là lợi thế. Thái độ cầu tiến, tinh thần trách nhiệm. QUYỀN LỢI Thu nhập ổn định, minh bạch. Luxury workplace văn phòng hiện đại, đồng nghiệp thân thiện. Được đào tạo chuyên nghiệp, cơ hội thăng tiến rõ ràng. Chế độ phúc lợi đầy đủ theo quy định. Thu nhập 9-12 triệu/tháng. Thưởng quý - hiệu suất - Lễ Tết đầy đủ - lương tháng 13. Team building 2-3 lần/năm. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Không yêu cầu Kỹ năng: Chăm sóc khách hàng, Kỹ Năng Giao Tiếp, Trách Nhiệm, Telesales, Quan hệ khách hàng Quyền lợi được hưởng: Văn Phòng Tiện Nghi, Đào Tạo Miễn Phí, Thưởng Chuyên Cần, Phúc lợi cao, Phụ Cấp",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/tuyen-dung-gap-cham-soc-khach-hang-9-12tr-119253.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "3/1/2026",
    "created_at": "2025-12-01T12:41:05.308Z",
    "jobCategories": "hr",
    "categoryConfidence": 85,
    "categoryMethod": "regex"
  },
  {
    "title": "KẾ TOÁN NỘI BỘ - Việc làm HOT",
    "company_name": "CÔNG TY TNHH SẢN XUẤT XNK ĐẠI DƯƠNG",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/694483/1764574828374320-w200.webp",
    "location": "902 Quốc lộ 1A, Khu Phố 7, Phường Bình Trị Đông A, Quận Bình Tân, TPHCM, TPHCM, TPHCM",
    "salary_min": 10000000,
    "salary_max": 10000000,
    "salary_text": "10 - 10 triệu",
    "job_type_id": "full-time",
    "description": "Nhập nguyên vật liệu đầu vào. Đối soát đơn hàng đã được giao thành công trên phần mềm. Thực hiện thu chi nội bộ hàng ngày. Xuất hóa đơn cho khách hàng và xử lý các vấn đề liên quan đến hóa đơn. Theo dõi các khoản thanh toán, khoản vay, sổ kê ngân hàng. Kiểm tra đối soát tiền khách hàng thanh toán bằng hình thức chuyển khoản vào công ty hoặc thanh toán bằng tiền mặt. Theo dõi công nợ (nhà cung cấp và khách hàng). Thực hiện các công việc khác theo yêu cầu của cấp trên. YÊU CẦU ỨNG VIÊN Nữ, sinh năm từ 2000. Tốt nghiệp Trung cấp hoặc Cao đẳng/Đại học chuyên ngành Kế toán, Kiểm toán, Hoặc Tài chính. Thành thạo kỹ năng Excel và các phần mềm văn phòng. Sử dụng thành thạo phần mềm Nhanh.vn là một lợi thế. Cẩn thận, trung thực, chịu áp lực tốt, có trách nhiệm trong công việc. Kỹ năng giao tiếp và làm việc nhóm tốt. Chủ động trong công việc, có khả năng làm việc độc lập khi cần. QUYỀN LỢI Lương tháng 13, thưởng các dịp lễ Tết. Du lịch hằng năm. Hưởng đầy đủ chế độ BHXH, BHYT, BHTN, ngày phép và các chế độ khác theo quy định của Nhà nước. Môi trường làm việc thân thiện, chuyên nghiệp, năng động, có cơ hội phát triển chuyên môn. Trang bị đầy đủ thiết bị khi nhận việc. Thời gian làm việc: Thứ 2 Thứ 7 Sáng: 7h30 11h30 Chiều: 12h30 16h30 Địa chỉ: 902 Quốc Lộ 1A, Khu Phố 7, Phường Bình Trị Đông A, Quận Bình Tân, TP. HCM Yêu cầu công việc: Giới tính: Nữ Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Trung cấp Kỹ năng: Cẩn Thận, Excel Kiểm Toán, Kỹ Năng Giao Tiếp, Thành thạo phần mềm, Trách Nhiệm Quyền lợi được hưởng: Chế độ bảo hiểm, Thưởng Lễ-Tết, Thưởng Tháng 13",
    "requirements": [
      "Thực hiện các công việc khác theo yêu cầu của cấp trên.",
      "Thành thạo kỹ năng Excel và các phần mềm văn phòng.",
      "Kỹ năng giao tiếp và làm việc nhóm tốt."
    ],
    "benefits": [
      "Lương tháng 13, thưởng các dịp lễ Tết."
    ],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/ke-toan-noi-bo-119251.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:41:13.593Z",
    "jobCategories": "finance",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN AN TOÀN - KHÔNG YÊU CẦU KINH NGHIỆM Ở HƯNG YÊN - Nhận việc ngay",
    "company_name": "Công ty TNHH Taeyang Việt Nam",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "03 Tân Hưng, xã Lương Bằng, tỉnh Hưng Yên, Hưng Yên, Hưng Yên",
    "salary_min": 7000000,
    "salary_max": 9000000,
    "salary_text": "7 - 9 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: taeyang việt nam là công ty 100% vốn nước ngoài đang hoạt động lĩnh vực An Ninh / Bảo Vệ tại Hưng Yên. Hiện tại chúng tôi đang cần tuyển vị trị trí \"NHÂN VIÊN AN TOÀN - KHÔNG YÊU CẦU KINH NGHIỆM Ở HƯNG YÊN\" với các kỹ năng như Không Cần Kinh Nghiệm, Trách Nhiệm, Nhiệt Huyết. Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Lễ-Tết, Thưởng doanh thu khi làm việc tại taeyang việt nam. *Mô tả công việc: - Làm việc theo ca theo sự sắp xếp của quản lý bộ phận An toàn - Thực hiện việc giám sát, nhắc nhở, phổ biến người lao động về nội quy, quy định về an toàn lao động, vệ sinh lao động trong nhà máy *Quyền lợi được hưởng: - Chế độ thưởng quý (3 tháng thưởng 1 tháng lương cơ bản), bồi dưỡng hiện vật, thăm hỏi hiếu hỷ - Được tham gia BHXH, BHYT, BHTN, Bảo hiểm tai nạn lao động và các chế độ khác xứng đáng với năng lực và kinh nghiệm - Các chế độ khác theo quy định của công ty. *Địa điểm làm việc: số 03 đường Tân Hưng, xã Lương Bằng, tỉnh Hưng Yên Yêu cầu công việc: Giới tính: Nam Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Không yêu cầu Kỹ năng: Không Cần Kinh Nghiệm, Trách Nhiệm, Nhiệt Huyết, Sức Khoẻ Tốt, Làm Việc Nhóm Quyền lợi được hưởng: Thưởng Lễ-Tết, Thưởng doanh thu, Tăng lương, Quà tặng lễ Tết, Phụ cấp ăn uống",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-an-toan-khong-yeu-cau-kinh-nghiem-o-hung-yen-119250.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "10/12/2025",
    "created_at": "2025-12-01T12:41:21.585Z",
    "jobCategories": "construction",
    "categoryConfidence": 97.5,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN KHAI BÁO HẢI QUAN - Việc làm HOT",
    "company_name": "CN CÔNG TY TNHH TM XNK VIỆT TRANH ĐỀ",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/557606/1704426054530345-w200.webp",
    "location": "Võ Văn Tần, Phường 5, Quận 3, Tp.HCM, TPHCM, TPHCM",
    "salary_min": 8000000,
    "salary_max": 12000000,
    "salary_text": "8 - 12 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: cn tm xnk việt tranh đề là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Logistics/ Xuất nhập khẩu tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Khai Báo Hải Quan\", \"Nhân Viên Bán Hàng Siêu Thị\". với các kỹ năng như Kỹ Năng Giao Tiếp, Tác Phong Lịch Sự, Tập Trung .Bạn sẽ được hưởng các chế độ phúc lợi như Phúc lợi cao, Tăng lương khi làm việc tại cn tm xnk việt tranh đề. Chuẩn bị và kiểm tra hồ sơ nhập khẩu (Invoice, Packing List, Hợp đồng, C/O, Bill of Lading). Sử dụng phần mềm ECUSS và hệ thống VNACCS/VCIS để thực hiện khai báo hải quan điện tử cho các lô hàng xuất nhập khẩu. Báo cáo tình trạng tờ khai (mã vạch, phân luồng) và cập nhật kết quả cho các bên liên quan. Theo dõi, xử lý, bổ sung các giấy tờ bắt buộc, làm việc với hải quan để đảm bảo kết quả thông quan tờ khai đúng tiến độ. Theo dõi tiến trình thông quan, phối hợp giải quyết các vướng mắc phát sinh. Thực hiện các công việc khác theo yêu cầu của cấp trên Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Cao đẳng Kỹ năng: Tin Học Văn Phòng, Xử Lý Tình Huống, Tư Duy Logic, Trung thực, Chịu Áp Lực Quyền lợi được hưởng: Văn Phòng Tiện Nghi, Văn Hóa Công Ty Tốt, Lương cạnh tranh",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-khai-bao-hai-quan-119249.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "15/12/2025",
    "created_at": "2025-12-01T12:41:29.777Z",
    "jobCategories": "finance",
    "categoryConfidence": 85,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN PHỤC VỤ (LÀM TẾT)",
    "company_name": "CÔNG TY TNHH A MÀ KITCHEN",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "62 VÕ VĂN TẦN, PHƯỜNG VÕ THỊ SÁU, QUẬN 3, TP. HCM, TPHCM, TPHCM",
    "salary_min": 8000000,
    "salary_max": 9000000,
    "salary_text": "8 - 9 triệu",
    "job_type_id": "full-time",
    "description": "+ Chuẩn bị công việc vào ca: sắp xếp bàn ghế, dụng cụ theo tiêu chuẩn của Nhà Hàng + Chào hỏi, tiếp đón khách hàng, phục vụ đồ ăn, đồ uống cho khách + Kiểm hóa đơn, Hỗ trợ công tác thanh toán cho khách + Dọn dẹp, công việc khác theo phân công của quản lý + Thời gian: XOAY CA, OFF 1 ngày/tuần (trừ T7, CN và lễ/Tết) Ca thẳng: sáng 9h-17h30 / chiều 14h-22h30 Ca gãy: 10h-14h, 18h-22h30 Yêu cầu: + Nam/ nữ, tuổi từ 18-25, có ngoại hình là lợi thế + Nhanh nhẹn, sức khỏe tốt + Thái độ tích cực, trung thực, hòa đồng, thân thiện vui vẻ + Tinh thần trách nhiệm cao, có thể làm được lễ, Tết + Ưu tiên biết tiếng Hoa/ tiếng Anh Quyền lợi: + Điều chỉnh tăng lương theo năng lực từ 1-2 lần/năm + Tiền Tip & service charge, Thưởng target của tháng/năm + Thưởng Lễ, Tết, Lương tháng 13 + Khen thưởng nhân viên xuất sắc của tháng & năm + Trợ cấp suất ăn, gửi xe, Khám sức khỏe định kỳ + BHXH, BHYT, BHTN cho nhân viên chính thức,... + Chế độ đào tạo Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Không yêu cầu Kỹ năng: Kỹ Năng Giao Tiếp, Sức Khoẻ Tốt, Chăm sóc khách hàng, Làm Việc Nhóm, Xử Lý Tình Huống Quyền lợi được hưởng: Đồng Phục, Thưởng Tháng 13, Thưởng doanh thu, Team Building, Nghỉ Phép Năm",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-phuc-vu-lam-tet-119248.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:41:37.008Z",
    "jobCategories": "finance",
    "categoryConfidence": 85,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN BẾP HOA",
    "company_name": "Công ty TNHH Baoz Group",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/784760/1754213340815279-w200.webp",
    "location": "Nguyễn Tri Phương, Phường An Đông, TPHCM, TPHCM",
    "salary_min": 10000000,
    "salary_max": 12000000,
    "salary_text": "10 - 12 triệu",
    "job_type_id": "full-time",
    "description": "CHI TIẾT CÔNG VIỆC Phụ bếp : Hỗ trợ bếp trưởng và các đầu bếp chính trong các công việc chuẩn bị, bao gồm rửa dọn khu vực bếp, dụng cụ nấu ăn, và hỗ trợ nhận, kiểm tra nguyên vật liệu. Phụ bếp cũng có thể được giao nhiệm vụ đơn giản như lột vỏ, cắt thái rau củ quả theo hướng dẫn. Sơ chế món ăn : Thực hiện các công đoạn chuẩn bị nguyên liệu theo yêu cầu của từng món ăn, đảm bảo vệ sinh an toàn thực phẩm. Công việc này bao gồm rửa sạch, thái lát, băm nhỏ, ướp gia vị thịt cá, rau củ, hoặc chuẩn bị các loại nước sốt, gia vị nền theo công thức chuẩn. Lên món : Sắp xếp, trang trí món ăn đã nấu chín lên đĩa hoặc khay một cách đẹp mắt, chuyên nghiệp trước khi phục vụ khách hàng. Đảm bảo món ăn được trình bày đúng chuẩn, giữ được độ nóng (hoặc lạnh) cần thiết và hoàn chỉnh về mặt hình thức. Yêu cầu công việc: Giới tính: Nam Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Không yêu cầu Kỹ năng: Cẩn Thận, Chủ Động, Làm Việc Nhóm, Nhiệt Huyết, Sức Khoẻ Tốt Quyền lợi được hưởng: Quà tặng lễ Tết, Thưởng Lễ-Tết, Đào Tạo Miễn Phí, đào tạo nội bộ, Đồng Phục",
    "requirements": [
      "Sơ chế món ăn : Thực hiện các công đoạn chuẩn bị nguyên liệu theo yêu cầu của từng món ăn, đảm bảo vệ sinh an toàn thực phẩm. Công việc này bao gồm rửa sạch, thái lát, băm nhỏ, ướp gia vị thịt cá, rau củ, hoặc chuẩn bị các loại nước sốt, gia vị nền theo công thức chuẩn."
    ],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-bep-hoa-119247.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/1/2026",
    "created_at": "2025-12-01T12:41:44.888Z",
    "jobCategories": "f&b",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN LỄ TÂN THU NGÂN - Việc làm HOT",
    "company_name": "Công ty TNHH Baoz Group",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/784760/1754213340815279-w200.webp",
    "location": "Nguyễn Tri Phương, Phường An Đông, TPHCM, TPHCM",
    "salary_min": 7000000,
    "salary_max": 9000000,
    "salary_text": "7 - 9 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: baoz group là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Lao động phổ thông Khác tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Bếp Hoa\", \"Nhân viên Lễ tân Thu ngân\". với các kỹ năng như Chăm sóc khách hàng, Giải Quyết Vấn Đề, Sức Khoẻ Tốt .Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Lễ-Tết, Vouchers khi làm việc tại baoz group. Tiếp nhận và thanh toán hóa đơn cho khách hàng. Tiếp nhận thông tin và xuất hóa đơn theo yêu cầu. Hỗ trợ bán các sản phẩm của công ty như Merchandise, các ứng dụng đồ ăn, và dịch vụ mua mang về. Hỗ trợ tiếp nhận cuộc gọi đến Hotline của công ty. Quản lý và duy trì khu vực làm việc sạch sẽ, gọn gàng. Thực hiện các công việc khác theo yêu cầu của quản lý trực tiếp. Báo cáo công việc và tuân thủ các quy định của công ty. Yêu cầu công việc: Giới tính: Nữ Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Không yêu cầu Kỹ năng: Kỹ Năng Giao Tiếp, Xử Lý Tình Huống, Tin Học Văn Phòng, Chăm sóc khách hàng, Xử Lý Số Liệu Quyền lợi được hưởng: Vouchers, Đồng Phục, đào tạo nội bộ, Thưởng Lễ-Tết, Quà tặng lễ Tết",
    "requirements": [
      "Tiếp nhận thông tin và xuất hóa đơn theo yêu cầu.",
      "Thực hiện các công việc khác theo yêu cầu của quản lý trực tiếp."
    ],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-le-tan-thu-ngan-119246.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:41:52.232Z",
    "jobCategories": "retail",
    "categoryConfidence": 92.5,
    "categoryMethod": "regex"
  },
  {
    "title": "PHỤC VỤ NHÀ HÀNG",
    "company_name": "Công ty TNHH Baoz Group",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/784760/1754213340815279-w200.webp",
    "location": "Nguyễn Tri Phương, Phường An Đông, TPHCM, TPHCM",
    "salary_min": 6000000,
    "salary_max": 8000000,
    "salary_text": "6 - 8 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: baoz group là công ty Trách nhiệm hữu hạn đang hoạt động lĩnh vực Lao động phổ thông Khác tại TPHCM. Hiện tại chúng tôi đang cần tuyển vị trị trí \"Nhân viên Bếp Hoa\", \"Nhân viên Lễ tân Thu ngân\". với các kỹ năng như Chăm sóc khách hàng, Giải Quyết Vấn Đề, Sức Khoẻ Tốt .Bạn sẽ được hưởng các chế độ phúc lợi như Thưởng Lễ-Tết, Vouchers khi làm việc tại baoz group. Đón tiếp, hướng dẫn khách hàng vào bàn, phục vụ món ăn và đồ uống theo đúng quy trình của nhà hàng. Giới thiệu menu, ghi nhận order và chuyển thông tin chính xác đến bộ phận bếp. Đảm bảo khu vực phục vụ luôn sạch sẽ, gọn gàng, đầy đủ dụng cụ. Hỗ trợ khách hàng trong suốt quá trình dùng bữa, tiếp nhận và xử lý các yêu cầu hoặc phản hồi của khách. Phối hợp với đồng nghiệp để đảm bảo chất lượng phục vụ tốt nhất. Thực hiện các công việc khác theo phân công của Quản lý Nhà hàng. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Không yêu cầu kinh nghiệm Bằng cấp: Không yêu cầu Kỹ năng: Kỹ Năng Giao Tiếp, Chăm sóc khách hàng, Xử Lý Tình Huống, Làm Việc Nhóm, Tiếp thu nhanh Quyền lợi được hưởng: Đồng Phục, Đào Tạo Miễn Phí, Vouchers, Thưởng Lễ-Tết, Quà tặng lễ Tết",
    "requirements": [
      "Hỗ trợ khách hàng trong suốt quá trình dùng bữa, tiếp nhận và xử lý các yêu cầu hoặc phản hồi của khách."
    ],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/phuc-vu-nha-hang-119245.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:41:58.484Z",
    "jobCategories": "f&b",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN HÀNH CHÍNH NHÂN SỰ - Việc làm gần đây",
    "company_name": "CÔNG TY CỔ PHẦN MỘC ĐIỀN",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/580525/1709097029164552-w200.webp",
    "location": "197 Tô Hiến thành, Phường Hòa Hưng, TP. Hồ chí Minh, Đắk Lắk, Đắk Lắk",
    "salary_min": 7000000,
    "salary_max": 11000000,
    "salary_text": "7 - 11 triệu",
    "job_type_id": "full-time",
    "description": "Chi tiết công việc + Kiểm soát biến động về nhân sự, tuyển dụng đúng yêu cầu và đảm bảo chất lượng nhân sự cho công ty. +Tham mưu và hỗ trợ cho Ban Giám đốc, trong mọi vấn đề liên quan đến công tác tổ chức và quản lý nhân sự. + Định kỳ cần lập kế hoạch tuyển dụng, đào tạo và phát triển nguồn nhân lực cho công ty. + Quản lý, điều hành công việc của nhân viên trong bộ phận và đảm bảo hoàn thành các mục tiêu, chức năng, nhiệm vụ của phòng. + Điều hành và quản lý các công tác hành chính nhân sự trong công ty. + Quản lý và kiểm soát chi phí của phòng. + Tổ chức và thực hiện công tác hành chính theo đúng quy định của công ty. + Xây dựng nội quy lao động, hệ thống quy chế, quy trình, quy định cho công ty và giám sát việc tuân thủ các quy định đó. + Xây dựng và phát triển văn hóa công ty. + Hỗ trợ các bộ phận khác trong việc quản lý, đào tạo, tuyển dụng nhân sự và thực hiện công tác hành chính. + Kết hợp với các trưởng phòng ban xây dựng tiêu chí đánh giá nhân sự và phát triển nghiệp vụ cho nhân viên công ty. + Thưc hiện các công việc liên quan khác khi Ban Giám Đốc công ty yêu cầu. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Trung cấp Kỹ năng: Quản Lý Ngân Sách, Tin Học Văn Phòng, Xử Lý Tình Huống Quyền lợi được hưởng: Cơ Hội Phát Triển, Văn Hóa Công Ty Tốt, Văn Phòng Tiện Nghi, đào tạo nội bộ",
    "requirements": [],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-hanh-chinh-nhan-su-119244.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/1/2026",
    "created_at": "2025-12-01T12:42:05.379Z",
    "jobCategories": "hr",
    "categoryConfidence": 97.5,
    "categoryMethod": "regex"
  },
  {
    "title": "NHÂN VIÊN KINH DOANH/ADMIN NGÀNH XÂY DỰNG (ST DECOR) TẠI LÂM ĐỒNG - Việc làm gần đây",
    "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN QUỐC TẾ ST",
    "company_logo": "https://cdn.viecoi.vn/public/images/prof-img.png",
    "location": "166 Song Hành, Lake View City, P.An Phú, TP Thủ Đức, Lâm Đồng, Lâm Đồng",
    "salary_min": 5000000,
    "salary_max": 10000000,
    "salary_text": "5 - 10 triệu",
    "job_type_id": "full-time",
    "description": "Mô tả công việc: Trực văn phòng, tiếp nhận data, tư vấn khách hàng về dịch vụ xây nhà trọn gói, chốt hợp đồng. Tiếp khách, phối hợp các bộ phận hoặc trực tiếp khách ký hợp đồng, chốt mẫu....tại văn phòng. Hỗ trợ các bộ phận từ văn phòng trụ sở Hồ Chí Minh. YÊU CẦU CÔNG VIỆC Nam/Nữ, trình độ từ phổ thông trở lên. Ưu tiên có kinh nghiệm làm việc vị trí kinh doanh liên quan ngành xây dựng. Chấp nhận ứng viên có thể đọc bản vẽ kiến trúc hoặc có thể sử dụng phần mềm Autocad, Công ty sẽ đào tạo thêm. Có thể làm việc tại văn phòng : VP Bảo Lộc: 41C Nguyễn Văn Cừ, TP Bảp Lộc, Tỉnh Lâm Đồng VP Đức Trọng: 22 Thống Nhất, Liên Nghĩa, Đức Trọng, Tỉnh Lâm Đồng. CHÍNH SÁCH ĐÃI NGỘ Mức lương thoả thuận theo năng lực + Hoa hồng doanh số Chế độ BHYT, BHXH, phép năm theo luật quy định. Đánh giá KPI và xét lên lương hàng năm. Được làm việc trong môi trường Công ty gần 10 năm kinh nghiệm xây dựng và thiết kế hơn 1000 nhà phố, biệt thự. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 1 đến 3 năm Bằng cấp: Trung học Kỹ năng: Kỹ Năng Bán Hàng, Auto Cad, Đọc bản vẽ, Tư Vấn, Lập Kế Hoạch Quyền lợi được hưởng: Đồng Phục, Thưởng doanh thu, Team Building, Tăng lương, Nghỉ Phép Năm",
    "requirements": [
      "Ưu tiên có kinh nghiệm làm việc vị trí kinh doanh liên quan ngành xây dựng.",
      "Được làm việc trong môi trường Công ty gần 10 năm kinh nghiệm xây dựng và thiết kế hơn 1000 nhà phố, biệt thự."
    ],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/nhan-vien-kinh-doanh-admin-nganh-xay-dung-st-decor-tai-lam-dong-119243.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "20/12/2025",
    "created_at": "2025-12-01T12:42:12.751Z",
    "jobCategories": "hr",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  },
  {
    "title": "ACCOUNT EXECUTIVE (NV KINH DOANH POSM) - Nhận việc ngay",
    "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ TRUYỀN THÔNG KEY",
    "company_logo": "https://cdn.viecoi.vn/public/userdata/480300/1693379668313846-w200.webp",
    "location": "348 TBĐ41 đường Tân Hiệp 4, Xã Tân Hiệp, Huyện Hóc Môn, Thành phố Hồ Chí Minh, TPHCM, TPHCM",
    "salary_min": 10000000,
    "salary_max": 15000000,
    "salary_text": "10 - 15 triệu",
    "job_type_id": "full-time",
    "description": "Giới thiệu: Chúng tôi là KEY, và Chúng tôi không phải là chìa khóa vạn năng nếu Bạn muốn tìm kiếm điều đó. Chúng tôi là chìa khóa của sự giao tiếp truyền thông giữa sản phẩm và khách hàng. Chìa khóa giao tiếp luôn liên quan đến những thách thức và thay đổi, đòi hỏi sự nghiên cứu tỉ mỉ từ nhiều góc độ khác nhau.KEY là một đối tác luôn quan tâm đến giá trị sản phẩm của khách hàng bằng những POSM đẹp và hiệu quả. Triển khai thực hiện các dự án sản xuất đơn hàng mãng quảng cáo POSM, sản xuất các vật phẩm quảng cáo. Nhận thông tin từ khách hàng, triển khai yêu cầu bản vẽ, yêu cầu dự toán vật tư, Triển khai các nội dung liên quan và Báo giá khách hàng Tư vấn giải pháp, xây dựng tiến độ triển khai, trình bày kế hoạch theo nhu cầu cụ thể từng KH.Tham gia cùng đàm phán chốt đơn hàng. Quản lý hợp đồng, phối hợp thực hiện đơn hàng với các bộ phận nội bộ bên trong cty. Đảm bảo chất lượng sản phẩm sản xuất, thời gian cam kết với KH Thực hiện các yêu cầu công việc khác từ cấp trên. Yêu cầu công việc: Giới tính: Không yêu cầu Kinh nghiệm: Từ 1 đến 2 năm Bằng cấp: Không yêu cầu Kỹ năng: Kỹ Năng Bán Hàng, Đàm Phán, Kỹ Năng Giao Tiếp, Giải Quyết Vấn Đề, Quản Lý Thời Gian Quyền lợi được hưởng: Thưởng Tháng 13, Thưởng Lễ-Tết, Team Building, Tăng lương, Nghỉ Phép Năm",
    "requirements": [
      "Nhận thông tin từ khách hàng, triển khai yêu cầu bản vẽ, yêu cầu dự toán vật tư, Triển khai các nội dung liên quan và Báo giá khách hàng",
      "Thực hiện các yêu cầu công việc khác từ cấp trên."
    ],
    "benefits": [],
    "skills": [],
    "source": "viecoi",
    "external_url": "https://viecoi.vn/viec-lam/account-executive-nv-kinh-doanh-posm-119242.html",
    "status": "active",
    "is_verified": true,
    "expires_at": "31/12/2025",
    "created_at": "2025-12-01T12:42:22.000Z",
    "jobCategories": "sales",
    "categoryConfidence": 100,
    "categoryMethod": "regex"
  }
]